{
  "mainTitle": "Webtoon Movie yang<br/>menghubungkan dunia",
  "subTitle": "Kombinasi teknologi dan konten yang dapat menciptakan peluang bisnis baru.",
  "mainText": "IDEACONCERT membuat alat pembuat Webtoon Movie bernama \"Toonivie\".<br/>Toonivie adalah Authoring tool yang memiliki fitur seperti pemisahan gambar,<br/>pengarahan layar, efek suara, dubbing dan fungsi terjemahan.<br/>Selain itu, perpaduan dengan tim produksi video yang profesional membuat kami menghasilkan video secara optimal.",
  "produce": "Produksi Konten",
  "produceBox01Title": "Produksi Webtoon",
  "produceBox01Text": "Ini adalah konten yang memungkinkan Anda untuk menikmati webtoons lebih hidup dengan efek-efek gerakan & efek suara. IDEACONCERT mampu mendistribusikan Webtoon Movie ke berbagai platform video agar dapat dinikmati oleh siapa pun dan di mana pun.",
  "produceBox02Title": "Produksi Webtoon Movie(Original Webtoons)",
  "produceBox02Text": "Ini adalah konten yang memungkinkan Anda untuk menikmati webtoons lebih hidup dengan efek-efek gerakan & efek suara. IDEACONCERT mampu mendistribusikan Webtoon Movie ke berbagai platform video agar dapat dinikmati oleh siapa pun dan di mana pun.",
  "produceBox03Title": "Webtoonize Buku Komik",
  "produceBox03Text": "Kami dapat mengubah buku komik ke dalam bentuk webtoon series agar dapat dinikmati dan di baca secara vertikal (vertical scrolling). Melalui format baru ini, Anda dapat memiliki lebih banyak peluang untuk bertemu dengan banyak pembaca.",
  "produceBox04Title": "Produksi Comic Movie(Original Comic Books)",
  "produceBox04Text": "Ini adalah konten yang memungkinkan Anda untuk menikmati komik lebih hidup dengan efek-efek gerakan & efek suara. IDEACONCERT mampu mendistribusikan Comic Movie ke berbagai platform video agar dapat dinikmati oleh siapa pun dan di mana pun.",
  "research": "Cultural Technology Research",
  "researchBox01Title": "Pemisahan Gambar",
  "researchBox01Text": "Teknologi yang memungkin untuk memisahkan gambar yang diunggah dalam waktu singkat. Anda hanya perlu menandai baik \"Kotak\" atau \"bentuk bebas\" area gambar yang ingin dipisahkan maka gambar akan secara otomatis dipisahkan dari layernya melalui pengenalan AI.",
  "researchBox02Title": "Pemisahan Cut Otomatis",
  "researchBox02Text": "Ketika Anda mengunggah gambar dari buku komik digital, maka potongan pada halaman secara otomatis akan dipisahkan seperti pada layar ke-3. Lalu seperti pada layar ke-4, secara otomatis potonga itu akan diatur dalam timeline untuk menjadikannya sebagai video.",
  "researchBox03Title": "Pewarnaan Otomatis",
  "researchBox03Text": "Ini adalah teknologi yang secara otomatis mewarnai sketsa webtoon dan komik berdasarkan data AI. Ketika Anda mewarnai layar sketsa di sebelah kiri, hasilnya akan keluar seperti yang ditunjukkan di sebelah kanan.",
  "researchBox04Title": "Kamera 3D",
  "researchBox04Text": "Ini adalah teknologi yang dapat menambahkan efek dimensi pada gambar 2D asli. Tidak hanya memungkinkan untuk melihat gambar dari atas ke bawah, kiri & kanan, akan tetapi juga memiliki efek arah diagonal.",
  "translation": "Lokalisasi dan Penerjemahan",
  "translationBox01Title": "Pelokalan",
  "translationBox01Text": "Bergantung dengan jenis, karakter, dan jalan cerita dari konten, tiap negara memiliki karakteristik tersendiri. Melalui riset pasar secara profesional selama bertahun-tahun, kami akan melakukan pelokalan dari konten-konten yang kami miliki.",
  "translationBox02Title": "Penerjemahan",
  "translationBox02Text": "Tidak hanya istilah-istilah yang digunakan di internet, tetapi juga onomatopoeia, kami bekerja dengan penerjemah profesional untuk memberikan Anda hasil terjemahan bahasa lokal yang jelas.",
  "translationBox03Title": "Layanan Global",
  "translationBox03Text": "Kami bekerja dengan perusahaan mitra di seluruh dunia (Webtoons, OTT, platform VOD). Kami menyediakan webtoon lokal dan webtoon movie untuk perusahaan mitra.",
  "platform": "Platform Bisnis",
  "platformBox01Title": "Platfrom Partisipasi Produksi",
  "platformBox01Text": "Kami membuat alat yang dapat membuat webtoon menjadi semua konten video yang menarik. Kami juga mengembangkan platform yang memungkinkan penggunanya dapat menggunakan alat tersebut untuk membuat Webtoon Movie mereka sendiri.",
  "platformBox02Title": "Pengembangan Platform berbasis Web & App",
  "platformBox02Text": "Kami menggembangkan platform berbasis Web&App yang optimal sehingga dapat memberikan kemudahan bagi pembaca dalam menikmati webtoon & webtoon movie.",
  "newTechTitle": "Dengan menggunakan teknologi dan format baru<br/>Karya-karya webtoon / buku komik para penulis<br/>akan mampu memasuki pasar yang lebih besar dari sebelumnya.",
  "newTechText": "Melalui teknologi berbasis budaya, IDEACONCERT mempersiapkan konten terbaru.<br/>Agar banyak para pembaca dapat lebih menikmati buku komik dan webtoon,<br/>dan juga dapat melihat konten baru yang belum ada sebelumnya.<br/>\"Joyful Imagination\" akan terus bertemu Anda kapan pun & di mana pun.",
  "newTechBox01Title": "Penargetan Generasi Dewasa",
  "newTechBox01Text": "Menarik perhatian dari generasi dewasa yang tumbuh dan terbiasa membaca buku komik. Berkomunikasi dengan berbagai generasi melalui Comic Movie yang dapat membuat pembaca menikmati konten yang ada dengan format yang baru.",
  "newTechBox02Title": "Penargetan Generasi Baru",
  "newTechBox02Text": "Kita dapat membuat serial hasil karya penulis melalui pembuatan konten video di platform baru. Dengan demikian dapat menarik pembaca baru melalui Webtoon Video.",
  "newTechBox03Title": "Penjualan luar negeri",
  "newTechBox03Text": "Anda dapat memperkenalkan hasil karya anda secara luas melalui pendistribusian global. Dengan pelokalan & penerjemahan oleh IDEACONCERT, karya anda dapat dinikmati pembaca dari berbagai negara diseluruh dunia.",
  "newTechBox04Title": "Nilai Tambah",
  "newTechBox04Text": "Kami memberikan kesempatan untuk membuat nilai baru dari karya anda melalui OSMU. Kita dapat mendapatkan lebih banyak peluang melalui Comic & Webtoon Movie.",
  "produceTechTitle": "Teknologi untuk membuat konten bergambar menjadi video",
  "produceTechText": "Agar dapat menikmati webtoon/komik dengan cara baru yang berbeda<br/>Kami mengembangkan alat yang memiliki kemampuan seperti memisahkan gambar, pewarnaan otomatis, penerjemah otomatis, dll.",
  "produceTechBox01Title": "Pengembangan video platform",
  "produceTechBox01Text": "Mengubah seluruh konten bergambar menjadi konten video.",
  "produceTechBox02Title": "Teknik Pemisahan Gambar",
  "produceTechBox02Text": "Mengembangkan alat pembuat webtoon movie \"Toonivie\".",
  "produceTechBox03Title": "Pewarnaan otomatis berbasis AI",
  "produceTechBox03Text": "Kami membuat platform dimana Anda dapat melihat berbagai jenis konten.",
  "produceTechBox04Title": "Penerjemahan otomatis berbasis AI",
  "produceTechBox04Text": "Kami akan mem-publish kembali original konten yang telah kami terjemahkan dan kembangkan menjadi video.",
  "movieTitle": "Tim Produksi Video",
  "movieText": "Ketika mendapatkan IP konten seperti webtoon dan komik, Tim produksi video kami yang profesional<br/>mampu memproduksi sampai 30 video per-minggu atau 120 video per-bulannya.",
  "movieDesc": "Alat untuk membuat konten bergambar menjadi video",
  "movieBox01": "Outsourcing Pembuatan Video",
  "movieBox02": "Produksi Video Promosi Karakter",
  "movieBox03": "Produksi Video Profil Perusahaan",
  "movieBox04": "Content Join Business",
  "costTitle": "Kembangkan Konten Anda<br/>tanpa harus pusing memikirkan biaya tambahan yang tak perlu!",
  "costText": "IDEACONCERT akan menanggung seluruh initial biaya produksi.<br/>Pembagian profit akan dilakukan setelah konten yang diproduksi menghasilkan keuntungan penjualan.",
  "source": "Menyediakan Konten Original",
  "video": "Menyediakan Konten Video",
  "creator": "Kreator",
  "tool": "Alat Produksi (Produksi Video)",
  "platforms": "Platform",
  "creatorBox": "Webtoonist<br/>Penulis Komik<br/>Penulis Buku Dongeng<br/>Kartunis",
  "platformBox": "IPTV<br/>Streaming<br/>Servis VOD",
  "ip": "Menyiapkan Original IP",
  "makingMovie": "Produksi Webtoon Movie",
  "sellingMovie": "Penjualan Webtoon Movie",
  "share": "Profit Share",
  "calcCost01": "Sales Amount - Production Cost = Profit",
  "calcCost02": "Pembagian profit akan dilakukan setelah mengurangi biaya produksi yang dikeluarkan dari hasil penjualan<br/>(besaran pembagian keuntungan didiskusikan terpisah)",
  "portfolio": "Portfolio",
  "portfolioText": "Ayo nikmati berbagai konten menarik."
}
