{
  "mainText": "Kami adalah perusahaan berbasis budaya & teknologi yang telah mengembangkan sebuah alat<br />untuk membuat webtoon dan komik menjadi konten video yang menarik.",
  "contentsTitle": "IDEACONCERT adalah<br />Lab Konten Kreatif",
  "contentsSubTitle": "IDEACONCERT menciptakan perpaduan Konten Terbaru & Teknology Berbasis Budayauntuk memberikan hiburan terbaik ke semua orang.",
  "contentsText": "Melalui teknologi berbasis budaya, Kami mempersiapkan konten yang dapat dinikmati oleh semua orang.<br/>Untuk membuat Anda bisa lebih dapat menikmati Komik & Webtoon,<br/>dan juga menikmati konten yang belum pernah Anda lihat sebelumnya.<br/>\"Joyful Imagination\" akan terus bertemu Anda kapan pun & di mana pun.",
  "connectTitle": "Webtoon Movie Yang< br/>menghubungkan dunia",
  "connectSubTitle": "Teknologi untuk membuat konten bergambar menjadi video",
  "connectText": "IDEACONCERT membuat alat pembuat Webtoon Movie bernama \"Toonivie\"<br/>Toonivie memiliki fitur seperti pemisahan gambar, pengarahan layar, efek suara, dubbing dan fungsi terjemahan.</br>Kami juga mempelajari data melalui AI untuk membuat teknologi pewarnaan/penerjemahan secara otomatis.",
  "connectBoxTitle01": "Pengembangan video platform",
  "connectBoxText01": "Mengubah seluruh konten bergambar menjadi konten video.",
  "connectBoxTitle02": "Teknik pemisahan gambar",
  "connectBoxText02": "Mengembangkan alat pembuat webtoon movie \"Toonivie\".",
  "connectBoxTitle03": "Pewarnaan otomatis berbasis AI",
  "connectBoxText03": "Mengembangkan platform yang dapat membuat Anda bisa melihat & menikmati berbagai jenis konten.",
  "connectBoxTitle04": "Penerjemahan otomatis berbasis AI",
  "connectBoxText04": "Meng-upgrade konten original menjadi video dan mempublish kembali kontent tersebut dengan warna yang berbeda.",
  "videoTitle": "Membuat Semua Konten Bergambar Menjadi Video",
  "videoSubTitle": "Tim Produksi Video",
  "videoText": "Ketika mendapatkan IP konten seperti webtoon dan komik, Tim produksi video kami yang profesional mampu memproduksi sampai 30 video per-minggu atau 120 video per-bulannya.",
  "videoBox01": "Outsourcing Pembuatan Video",
  "videoBox02": "Produksi Video Promosi Karakter",
  "videoBox03": "Produksi Video Profil Perusahaan",
  "videoBox04": "Content Join Business",
  "contactTitle": "Kontak",
  "contactSubTitle": "Ayo bertemu kami di IDEACONCERT.",
  "contactText": "Silahkan ketuk pintu perusahaan kami.<br/>Mari bersama mencari profit model baru dengan konten original yang ada, atau berkolaborasi dalam pengembangan pembuatan konten.<br/>Kami menunggu kontak dari Anda semua.",
  "careersTitle": "Karir",
  "careersSubTitle": "Jadilah bagian dari IDEACONCERT.",
  "careersText": "Kami mencari partner baru yang bertalenta.<br/>Jika dirasa Anda memiliki tujuan dan visi yang jelas, Ayo gabung dan daftar ke IDEACONCERT.<br/> IDEACONCERT akan menciptakan lingkungan kerja dan pijakan bagi Anda untuk selalu tumbuh bersama kami."
}
