{
  "mainTitle": "Teknologi Yang Menghubungkan<br/> Berbagai Konten",
  "subTitle": "Perpaduan Konten & Teknologi Berbasis Budaya",
  "mainText": "IdeaConcert terus melakukan penelitian bidang teknologi untuk pengembangkan komik dan webtoon.<br/>Dimana kombinasi konten dan teknologi yang tepat terus diupayakan<br/>demi menghasilkan konten-konten baru yang kreatif dan menyenangkan.",
  "autoToolTitle": "Alat Konversi Otomatis Webtoon",
  "autoToolText": "Sebuah teknologi yang dapat mengubah buku komik hitam putih menjadi sebuah webtoon.<br/>Ini adalah alat pembuat yang secara otomatis/manual memisahkan panel gambar saat Anda mengunggah salinan pindaian buku komik dan membuatnya menjadi webtoon.",
  "autoToolBtn": "Lihat Pengantar Online",
  "separateTitle": "Pemisahan Panel Komik Otomatis",
  "separateText": "Teknologi AI digunakan untuk mengekstrak panel secara otomatis dari komik,<br/>mengenali teks didalamnya, dan menambahkan efek gerak ke panel tersebut",
  "separateBtn": "\"Sistem Otomatis Penuh\" dalam tahap peng-upgrade-an",
  "separateBox01": "Unggah halaman yang dipindai",
  "separateBox02": "Atur urutan melalui analisis panel",
  "separateBox03": "Otomatis mengenali dan<br/>mengekstrak panel",
  "separateBox04": "Pembuatan video melalui analisis panel dan<br/> pengaturan waktu transisi panel.",
  "translateTitle": "Teknologi Terjemahan Webtoon dan Komik",
  "translateText": "Teknologi AI yang mengekstrak konten dari balon teks,<br/>menerjemahkan teks, dan mengaturnya kembali dalam balon teks seperti semula",
  "translateBtn": "Buka tautan",
  "viewerTItle": "Teknologi Pengoptimalan Gambar",
  "viewerText": "Putar layar smartphone untuk mengubah format video Berikut ini adalah teknologi yang dapat secara otomatis mengubah format<br/>video baik 4: 4 vertikal ataupun horizontal 16: 9 dengan mudah menyesuaikan dengan posisi layar smartphone.",
  "viewerBtn": "Buka tautan",
  "viewerBox01": "Putar video webtoon yang<br/> diunggah ke platform web",
  "viewerBox02": "Pilih \"Tampilan Layar Penuh\"<br/>(4:4)",
  "viewerBox03": "Putar smartphone secara horizontal",
  "viewerBox04": "Layar terkonversi otomatis ke format horizontal<br/>(16:9)",
  "viewerDesc": "Konversi format video secara otomatis dengan memutar smartphone",
  "damdaTitle": "DAMDA, aplikasi edit foto untuk momen berharga Anda",
  "damdaText": "Nikmati template kolase fotobox yang ikonik dengan mudah dan seru.<br/>Hiasi foto favorit Anda dengan stiker dan template keren dan lucu yang tersedia.",
  "damdaBtn": "Buka tautan",
  "toonivieTitle": "Toonivie, Alat Pembuatan Webtoon Movie",
  "toonivieText": "Teknologi yang memungkinkan siapa saja mengubah gambar webtoon menjadi video dengan mudah.<br/>Pemisahan gambar tingkat lanjut dan fungsi baru sedang dalam pengembangan",
  "toonivieBtn": "Semua fitur sedang dikembangkan dengan otomatisasi",
  "toonivieDesc": "12 langkah biasa dapat dengan mudah dikurangi menjadi hanya 5 langkah Unggah webtoon> Memisahkan Komponen Gambar> Terapkan efek pengarahan sekali klik> Edit suara dan BGM> Selesai"
}
