{
  "mainTitle": "Webtoon Movies That<br/>Connect The World",
  "subTitle": "A Combination of authoring technology and creative content creates a new Business Opportunity.",
  "mainText": "IDEACONCERT created Webtoon Movie Authoring Tool called \"Toonivie\".<br/>Toonivie is an Authoring Tool that has the feature such as<br/>image separation, screen directing, sound effect, dubbing and translation function.<br/>In addition, the integration with a professional video production team makes us can produce videos optimally.",
  "produce": "Contents Production",
  "produceBox01Title": "Webtoons Production",
  "produceBox01Text": "This is content that allows you to enjoy webtoons with lively screen animation and sound effect. IDEACONCERT has the ability to distribute webtoon movies that can be enjoyed more than a normal webtoon by everyone everywhere.",
  "produceBox02Title": "Webtoon Movies Production(Original Webtoon)",
  "produceBox02Text": "This is content that allows you to enjoy webtoons with lively screen animation and sound effect. IDEACONCERT has the ability to distribute webtoon movies that can be enjoyed more than a normal webtoon by everyone everywhere.",
  "produceBox03Title": "Webtoonize of Comic Book",
  "produceBox03Text": "We edit the published comic book in the form of a webtoon to view the content with vertical scrolling. The new format gives you more opportunities to meet more readers.",
  "produceBox04Title": "Comic Movie Production(Original Comics Book)",
  "produceBox04Text": "This is content that allows you to enjoy comics with lively screen production and sound effect. IDEACONCERT has the ability to distribute comic movies that can be enjoyed more than a normal comic books by everyone everywhere.",
  "research": "Cultural Technology Research",
  "researchBox01Title": "Images Separation",
  "researchBox01Text": "The technology to separate uploaded images in a short time. You only need drag an area as \"Square\" or \"free shape\" then the image will automatically separated from the layer through AI recognition.",
  "researchBox02Title": "Automatic Cuts Separation",
  "researchBox02Text": "When you upload a digitized comic book image, the cuts on the page are automatically separated as in the third screen. As in the 4th screen, it is automatically arranged in the timeline to make it as a video.",
  "researchBox03Title": "Automatic Coloring",
  "researchBox03Text": "It is a technology that automatically colors sketches of webtoons and comics based on AI data. When you color the sketch screen on the left, the result will come out as shown on the right.",
  "researchBox04Title": "3D camera",
  "researchBox04Text": "It is a technology that adds dimensionality to the original 2D image. Not only is it possible to look at the image from top to bottom, left, and right, but it also has a diagonal direction effect.",
  "translation": "Localization and Translation",
  "translationBox01Title": "Localization Work",
  "translationBox01Text": "Depending on the texture, character, and story of the work, the content that works well in each country is different. Through years of professional market research, we go through localization.",
  "translationBox02Title": "Translation Work",
  "translationBox02Text": "Not only Internet terms, but also onomatopoeia, we work with professional translator in order to provide you works with vivid local languages..",
  "translationBox03Title": "Global Service",
  "translationBox03Text": "We work with world wide partner companies (Webtoons, OTT, VOD platforms). We provide local webtoons and webtoon movies to partner companies.",
  "platform": "Platform Business",
  "platformBox01Title": "Participating Authoring Platform",
  "platformBox01Text": "We do research for Authoring Tool to make webtoons into webtoon movies better. We developed a platform for users to be able to use the Authoring tools and make the webtoon movies by themselves.",
  "platformBox02Title": "Developing Web&App-based Platform",
  "platformBox02Text": "We are developing our own optimized watching platform for readers who waiting for more works to provide webtoons and webtoon movies.",
  "newTechTitle": "By using New Technology and New Format,<br/>The Authors' Webtoons/Published Comics<br/>will be able to enter the wider market.",
  "newTechText": "IDEACONCERT creates a new content through the Cultural Technology.<br/>In order to make people can enjoy comic books & webtoons more and see the new content that didn't exist before.<br/>\"Joyful Imagination\" will continue to meet you through various interesting contents.",
  "newTechBox01Title": "Adults' Generation Targeting",
  "newTechBox01Text": "We can attract the attention of adult generation targets who grew up to read published comics. We look forward to communicating with various generations with comic movie content that allows you to enjoy existing comics in a new format.",
  "newTechBox02Title": "New Generation Targeting",
  "newTechBox02Text": "We can serialize our works on new platforms through video contents. We can secure new readers with lively webtoon movies.",
  "newTechBox03Title": "Overseas Sales",
  "newTechBox03Text": "You can advertise your works globally through overseas distribution. With IDEACONCERT's localization and translation, we are looking forward to more people to know your works worldwide.",
  "newTechBox04Title": "Adding Value",
  "newTechBox04Text": "We create new value for your works through OSMU. We can catch more chances with comic movies and webtoon movies.",
  "produceTechTitle": "A technology to make images into video content",
  "produceTechText": "In order to enjoy webtoons/comics in a new way,<br/>We develop the Authoring Tool that has the feature such as image separation, automatic coloring, automatic translation, etc.",
  "produceTechBox01Title": "Video Platform Development",
  "produceTechBox01Text": "Re-create all the images into video content.",
  "produceTechBox02Title": "Image separation Technique",
  "produceTechBox02Text": "Developed Webtoon Movie Authoring Tool \"Toonivie\".",
  "produceTechBox03Title": "Automatic Coloring based on AI",
  "produceTechBox03Text": "We develop platforms that you can watch various contents.",
  "produceTechBox04Title": "Automatic translating based on AI",
  "produceTechBox04Text": "We will re-publish again the original contents after translate and re-create it into video.",
  "movieTitle": "Video production team",
  "movieText": "When we receive webtoon and comics IPs, through the professional video production team,<br/>we can make up to 30 videos content per-week, or 120 video contents per-month.",
  "movieDesc": "An Authoring Tool to make images into video content",
  "movieBox01": "Video Making Outsourcing",
  "movieBox02": "Character Promotional Video Production",
  "movieBox03": "Company Profile Video Production",
  "movieBox04": "Content Joint Business",
  "costTitle": "Secure Your Contents<br/>without thinking about Initial Production Cost!",
  "costText": "IDEACONCERT will cover all the initial production costs.<br/>After the production, profit sharing will be done once we have managed to get profits from sales.",
  "source": "Providing original contents",
  "video": "Providing video contents",
  "creator": "Creator",
  "tool": "Production tool(video production)",
  "platforms": "Platform",
  "creatorBox": "Webtoonist<br/>Comic Authors<br/>Fairy Tales Author<br/>Cartoonist",
  "platformBox": "IP TV<br/>Streaming<br/>VOD Service",
  "ip": "Original IP Provide",
  "makingMovie": "Webtoon Movie Production",
  "sellingMovie": "Webtoon Movies Sales",
  "share": "Profit Share",
  "calcCost01": "Sales Amount - Production Cost = Profit",
  "calcCost02": "Profit Sharing will be done after deducted production cost from the Sales Amount<br/>(Ratio of Profit Sharing will be discussed separately)",
  "portfolio": "Portfolio",
  "portfolioText": "Let's meet various contents."
}
