{
  "mainText": "We are a professional culture & technology company that developed Authoring Tools<br />to make webtoons and comics into video contents.",
  "contentsTitle": "IDEACONCERT is<br />A Creative Contents Lab",
  "contentsSubTitle": "IDEACONCERT creates New Contents & Cultural Technology</br>that makes people feel joyfulness.",
  "contentsText": "Through the cultural technology, a content that people can enjoy in the world is being created.<br/>In order to make you enjoy comics and webtoons more, and having fun with the content that you never see before.<br/>\"Joyful Imagination\" will continue to meet you through various interesting contents.",
  "connectTitle": "Webtoon Movie That< br/>Connect The World",
  "connectSubTitle": "A technology to make images into video content",
  "connectText": "IDEACONCERT created Webtoon Movie Authoring Tool called \"Toonivie\".<br/>Toonivie has the feature such as image separation, screen directing, sound effect, dubbing and translation function.</br>We also study the automatic coloring/translating technology by doing research using data through AI.",
  "connectBoxTitle01": "Video Platform Development",
  "connectBoxText01": "Re-create all the images into video content.",
  "connectBoxTitle02": "Image separation Technique",
  "connectBoxText02": "Developed Webtoon Movie Authoring Tool \"Toonivie\".",
  "connectBoxTitle03": "Automatic Coloring based on AI",
  "connectBoxText03": "Developed Platform that make you can see & enjoy the various contents.",
  "connectBoxTitle04": "Automatic translating based on AI",
  "connectBoxText04": "Upgrading original contents into video and re-publish it again.",
  "videoTitle": "Re-create All Images<br/>Contents Into Video",
  "videoSubTitle": "Video Production Team",
  "videoText": "When we receive webtoon and comics IPs, through the professional video production team, we can make up to 30 videos content per-week, or 120 video contents per-month.",
  "videoBox01": "Video Making Outsourcing",
  "videoBox02": "Character Promotional Video Production",
  "videoBox03": "Company Profile Video Production",
  "videoBox04": "Content Joint Business",
  "contactTitle": "Contact",
  "contactSubTitle": "Lets Meet us at IDEACONCERT.",
  "contactText": "Knock on the IDEACONCERT's door.<br/> Searching for new profit models together with original contents, or collaborate with the content production research.<br/> We are waiting for your interest.",
  "careersTitle": "Careers",
  "careersSubTitle": "Be a part of IDEACONCERT.",
  "careersText": "We are waiting for new talented partners.<br/>If you have a clear goal and vision, Lets join us and apply for IDEACONCERT.<br/> We will create an environment and foothold for you to always grow together with us."
}
