{
  "common": {
    "header": {
      "home": "Home",
      "tech": "Our Tech",
      "about": "About Us",
      "business": "Business",
      "contents": "Contents",
      "contact": "Contact",
      "careers": "Careers"
    },
    "footer": {
      "company": "IDEACONCERT Co. Ltd",
      "pangyo": "815 Daewangpangyo-ro, Sujeong-gu, Seongnam-si, Gyeonggi-do, South Korea,",
      "yangjea": "Maeheon-ro 8gil 47, Seocho-gu, Seoul, South Korea, Office No. 407",
      "jeju": "217 Jungang-ro, Jeju-si, Jeju-do, South Korea, Jeju Venture Maru room 701",
      "copyright": "ⓒ 2015 - 2021 IDEACONCERT Co., Ltd. All Right Reserved."
    },
    "button": {
      "brochure": "See brochure",
      "more": "More",
      "aboutLink": "About Us",
      "businessLink": "Business",
      "contactLink": "Inquiry",
      "careersLink": "Apply",
      "youtubeLink": "GO TO YOUTUBE CHANNEL",
      "inquery": "Send",
      "downLoad": "Download Application Form"
    },
    "banner": {
      "leftSubTitle": "Webtoons Production·Comics Publisher, <br> Contents Distribution·Platform Company",
      "leftTitle": "Make my webtoons into video!",
      "rightSubTitle": "We are looking for talents to join IDEACONCERT",
      "rightTitle": "We can grow together, Challenge Now!"
    }
  },
  "home": {
    "mainText": "We are a professional culture & technology company that developed Authoring Tools <br> to make webtoons and comics into video contents.",
    "contentsTitle": "IDEACONCERT is<br />A Creative Contents Lab",
    "contentsSubTitle": "IDEACONCERT creates New Contents & Cultural Technology</br>that makes people feel joyfulness.",
    "contentsText": "Through the cultural technology, a content that people can enjoy in the world is being created.<br/>In order to make you enjoy comics and webtoons more, and having fun with the content that you never see before.<br/>\"Joyful Imagination\" will continue to meet you through various interesting contents.",
    "connectTitle": "Webtoon Movie That <br> Connect The World",
    "connectSubTitle": "A technology to make images into video content",
    "connectText": "IDEACONCERT created Webtoon Movie Authoring Tool called \"Toonivie\". <br> Toonivie has the feature such as image separation, screen directing, sound effect, dubbing and translation function. <br> We also study the automatic coloring/translating technology by doing research using data through AI.",
    "connectBoxTitle01": "Video Platform Development",
    "connectBoxText01": "Re-create all the images into video content.",
    "connectBoxTitle02": "Image separation Technique",
    "connectBoxText02": "Developed Webtoon Movie Authoring Tool \"Toonivie\".",
    "connectBoxTitle03": "Automatic Coloring based on AI",
    "connectBoxText03": "Developed Platform that make you can see & enjoy the various contents.",
    "connectBoxTitle04": "Automatic translating based on AI",
    "connectBoxText04": "Upgrading original contents into video and re-publish it again.",
    "videoTitle": "Re-create All Images <br> Contents Into Video",
    "videoSubTitle": "Video Production Team",
    "videoText": "When we receive webtoon and comics IPs, through the professional video production team, we can make up to 30 videos content per-week, or 120 video contents per-month.",
    "videoBox01": "Video Making Outsourcing",
    "videoBox02": "Character Promotional Video Production",
    "videoBox03": "Company Profile Video Production",
    "videoBox04": "Content Joint Business",
    "contactTitle": "Contact",
    "contactSubTitle": "Lets Meet us at IDEACONCERT.",
    "contactText": "Knock on the IDEACONCERT's door. <br> Searching for new profit models together with original contents, or collaborate with the content production research. <br> We are waiting for your interest.",
    "careersTitle": "Careers",
    "careersSubTitle": "Be a part of IDEACONCERT.",
    "careersText": "We are waiting for new talented partners. <br> If you have a clear goal and vision, Lets join us and apply for IDEACONCERT. <br> We will create an environment and foothold for you to always grow together with us."
  },

  "tech": {
    "mainTitle": "Technology That <br> Connect The Contents",
    "subTitle": "The Best of Content & Cultural Techonologies",
    "mainText": "IdeaConcert develops technologies for webtoons and comics <br> With our help, you can dream of a brighter future <br> Use the right technologies and make contents even more enjoyable",
    "autoToolTitle": "Webtoon Automatic Conversion Tool",
    "autoToolText": "A technology that can converts black and white comic books into webtoons. <br> It is an authoring tool that automatically/manually separates image panels when you upload a scanned copy and turns it into a webtoon.",
    "autoToolBtn": "View Online Introduction",
    "separateTitle": "Automatic Panel Separation",
    "separateText": "AI technology used to automatically extract panels from comics, <br> recognize texts, and add moving effects to scenes",
    "separateBtn": "Full automation upgrade in progress",
    "separateBox01": "Upload the scanned pages",
    "separateBox02": "Set the order through panel analysis",
    "separateBox03": "Automatic recognize and <br> extract panels",
    "separateBox04": "Scenes produced through panels analysis, <br> Matching time and transtions",
    "translateTitle": "Webtoon and Comics Translation Technology",
    "translateText": "AI technology that extracts contents from speech bubbles, <br> translates texts, and rearrange them back in the speech bubbles",
    "translateBtn": "Go to the Link",
    "viewerTItle": "Image Optimization Technology",
    "viewerText": "Flip the smartphone to automatically convert the imagem format <br> 4:4 vertical or 16:9 horizontal formats easily adapt images to the screen position",
    "viewerBtn": "Go to the Link",
    "viewerBox01": "Play webtoon movies <br> uploaded to web platforms",
    "viewerBox02": "Select \"Full Screen View\" <br> (4:4)",
    "viewerBox03": "Rotate the smartphone horizontally",
    "viewerBox04": "Automatic conversion to horizontal screen <br> (16:9)",
    "viewerDesc": "Automatically convert the video size by turning the smartphone",
    "damdaTitle": "DAMDA, a photo edditing app for life's precious moments",
    "damdaText": "Enjoy the iconic photo booth collage templates in the most funny ways. <br> Decorate your favorite pictures with stickers and templates",
    "damdaBtn": "Go to the link",
    "toonivieTitle": "Toonivie, Movie Authoring Tool",
    "toonivieText": "Technology that allows anyone to easily turn webtoon images into videos <br> Advanced image separation and new functions are currently in preparation",
    "toonivieBtn": "All features are being advanced with automation",
    "toonivieDesc": "The usual 12 steps can be easily reduced to only 5 steps Upload webtoon> Separate images> Apply one-click directing effects> Edit sound and BGM> Complete"
  },
  "about": {
    "mainTitle": "IDEACONCERT is <br> a creative contents lab",
    "subTitle": "IDEACONCERT creates the New Contents & Cultural Technology <br> that makes people feel joyfulness.",
    "mainText": "Through the cultural technology, a content that people can enjoy in the world is being created. <br> In order to make you enjoy comics and webtoons more, and having fun with the content that you never see before. <br> \"Joyful Imagination\" will continue to meet you through various interesting contents.",
    "teams": "Our Team",
    "teamsDesc": "Various teams work and collaborate together in order to achieve our vision <br> to provide the various interesting contents to all people in the world.",
    "teamBox01Title": "R&D Team",
    "teamBox01Text": "Doing research for the Authoring Tool Technology & develop platform and App.",
    "teamBox02Title": "Content Production Team",
    "teamBox02Text": "Doing video production from image contents such as webtoons, comics, fairy tales books, etc.",
    "teamBox03Title": "Design Team",
    "teamBox03Text": "Responsible to design UX/UI and all related to the company brand.",
    "teamBox04Title": "Planning / Marketing Team",
    "teamBox04Text": "Doing business planning, marketing dan sales activities with a clear business goal.",
    "teamBox05Title": "Business Support Team",
    "teamBox05Text": "Firmly support the tasks necessary for the management of the company.",
    "history": "History",
    "historyDesc": "The journey of IDEACONCERT achievements.",
    "20150901": "Idea Concert Co., Ltd established",
    "20150902": "Selected as a 6-Month Challenge Support Project",
    "201603": "Plan a Webtoon Movie Solution Project",
    "20160901": "Selected on Webtoon Authoring Solution Culture Technology Project",
    "20160902": "Selected as a Childcare Company by Gyeonggi Creative Innovation Center",
    "201611": "Selected on KT Global Win-win Project",
    "201703": "Launched Beta version of Star Marketing Platform",
    "201706": "Selected on Smart Media Support Program",
    "201709": "Business agreement with KT new business team",
    "201712": "Selected as a Promising ICT Company(K-global 300)",
    "201801": "Signed a MOU with the Korean Comic Writer Association",
    "201804": "Signed a Webtoon Movie Supply Agreement with GniFrix IPTV",
    "20180501": "Korea's ImpaCT-ech Grand Prize Winner",
    "20180502": "툰플러스, 아이나무툰 등 웹툰제작업체 콘텐츠 제작 계약",
    "20180601": "Recognized as an Institute for Creative Research in Corporate Affiliates",
    "20180602": "Thailand OOKBEECOMICS (WECOMICS) Webtoons & Webtoon Movie Supply Agreement",
    "201811": "Certificated for Next-Generation World-Class Product",
    "20181201": "Indonesia CIAYO COMICS Agreement (Webtoon Movie Production)",
    "20181202": "Certified as Small & Medium-sized Enterprises (SMEs) for Talent Development",
    "20190301": "Signed Agreement of KOTRA Service BM Construction Support Business for Overseas Expansion",
    "20190302": "Certified as Small & Medium-sized Enterprises (SMEs) with Innovative Technologies (Inno-Biz)",
    "20190303": "Patent Registration-System for Editing Caption Data of Single Screen",
    "201906": "Selected as Industry-Academia-Research Collabo R&D Company for Technology Development",
    "201910": "Selected for the 4th Samsung C-Lab Outside Program",
    "20191101": "'Selected for the 4th Samsung C-Lab Outside Program",
    "20191102": "Certified as Job-Creating Company in the ICT Field",
    "201912": "Certified as Family-Friendly Entrepreneurship",
    "202001": "Selected as Continuing Enterprise of Industry-Academia-Research Collabo R&D Business for Technology Development",
    "202006": "Recognized as Company for Research Institute Affiliation",
    "202007": "Certified as Promising Small & Medium-sized Enterprises (SMEs) for Export Activity",
    "202008": "Patent Registration-Content Distribution Management Method and System Using Blockchain",
    "202011": "삼성 C-Lab Outside 스타트업 인큐베이터 프로그램 수료",
    "202012": "스마트미디어 산업 진흥 기여 공로 표창장",
    "202103": "직무발명보상우수기업 인증서",
    "202105": "홍콩HKPC저작툴사용협의 중",
    "news": "News",
    "newsText": "Everything about the news of IDEACONCERT.",
    "partner": "Partner Company",
    "partnerText": "Partner Company of IDEACONCERT."
  },
  "business": {
    "mainTitle": "Webtoon Movies That <br> Connect The World",
    "subTitle": "A Combination of authoring technology and creative content creates a new Business Opportunity.",
    "mainText": "IDEACONCERT created Webtoon Movie Authoring Tool called \"Toonivie\". <br> Toonivie is an Authoring Tool that has the feature such as <br> image separation, screen directing, sound effect, dubbing and translation function. <br> In addition, the integration with a professional video production team makes us can produce videos optimally.",
    "produce": "Contents Production",
    "produceBox01Title": "Webtoons Production",
    "produceBox01Text": "This is content that allows you to enjoy webtoons with lively screen animation and sound effect. IDEACONCERT has the ability to distribute webtoon movies that can be enjoyed more than a normal webtoon by everyone everywhere.",
    "produceBox02Title": "Webtoon Movies Production(Original Webtoon)",
    "produceBox02Text": "This is content that allows you to enjoy webtoons with lively screen animation and sound effect. IDEACONCERT has the ability to distribute webtoon movies that can be enjoyed more than a normal webtoon by everyone everywhere.",
    "produceBox03Title": "Webtoonize of Comic Book",
    "produceBox03Text": "We edit the published comic book in the form of a webtoon to view the content with vertical scrolling. The new format gives you more opportunities to meet more readers.",
    "produceBox04Title": "Comic Movie Production(Original Comics Book)",
    "produceBox04Text": "This is content that allows you to enjoy comics with lively screen production and sound effect. IDEACONCERT has the ability to distribute comic movies that can be enjoyed more than a normal comic books by everyone everywhere.",
    "research": "Cultural Technology Research",
    "researchBox01Title": "Images Separation",
    "researchBox01Text": "The technology to separate uploaded images in a short time. You only need drag an area as \"Square\" or \"free shape\" then the image will automatically separated from the layer through AI recognition.",
    "researchBox02Title": "Automatic Cuts Separation",
    "researchBox02Text": "When you upload a digitized comic book image, the cuts on the page are automatically separated as in the third screen. As in the 4th screen, it is automatically arranged in the timeline to make it as a video.",
    "researchBox03Title": "Automatic Coloring",
    "researchBox03Text": "It is a technology that automatically colors sketches of webtoons and comics based on AI data. When you color the sketch screen on the left, the result will come out as shown on the right.",
    "researchBox04Title": "3D camera",
    "researchBox04Text": "It is a technology that adds dimensionality to the original 2D image. Not only is it possible to look at the image from top to bottom, left, and right, but it also has a diagonal direction effect.",
    "translation": "Localization and Translation",
    "translationBox01Title": "Localization Work",
    "translationBox01Text": "Depending on the texture, character, and story of the work, the content that works well in each country is different. Through years of professional market research, we go through localization.",
    "translationBox02Title": "Translation Work",
    "translationBox02Text": "Not only Internet terms, but also onomatopoeia, we work with professional translator in order to provide you works with vivid local languages..",
    "translationBox03Title": "Global Service",
    "translationBox03Text": "We work with world wide partner companies (Webtoons, OTT, VOD platforms). We provide local webtoons and webtoon movies to partner companies.",
    "platform": "Platform Business",
    "platformBox01Title": "Participating Authoring Platform",
    "platformBox01Text": "We do research for Authoring Tool to make webtoons into webtoon movies better. We developed a platform for users to be able to use the Authoring tools and make the webtoon movies by themselves.",
    "platformBox02Title": "Developing Web&App-based Platform",
    "platformBox02Text": "We are developing our own optimized watching platform for readers who waiting for more works to provide webtoons and webtoon movies.",
    "newTechTitle": "By using New Technology and New Format, <br> The Authors' Webtoons/Published Comics <br> will be able to enter the wider market.",
    "newTechText": "IDEACONCERT creates a new content through the Cultural Technology. <br> In order to make people can enjoy comic books & webtoons more and see the new content that didn't exist before. <br> \"Joyful Imagination\" will continue to meet you through various interesting contents.",
    "newTechBox01Title": "Adults' Generation Targeting",
    "newTechBox01Text": "We can attract the attention of adult generation targets who grew up to read published comics. We look forward to communicating with various generations with comic movie content that allows you to enjoy existing comics in a new format.",
    "newTechBox02Title": "New Generation Targeting",
    "newTechBox02Text": "We can serialize our works on new platforms through video contents. We can secure new readers with lively webtoon movies.",
    "newTechBox03Title": "Overseas Sales",
    "newTechBox03Text": "You can advertise your works globally through overseas distribution. With IDEACONCERT's localization and translation, we are looking forward to more people to know your works worldwide.",
    "newTechBox04Title": "Adding Value",
    "newTechBox04Text": "We create new value for your works through OSMU. We can catch more chances with comic movies and webtoon movies.",
    "produceTechTitle": "A technology to make images into video content",
    "produceTechText": "In order to enjoy webtoons/comics in a new way, <br> We develop the Authoring Tool that has the feature such as image separation, automatic coloring, automatic translation, etc.",
    "produceTechBox01Title": "Video Platform Development",
    "produceTechBox01Text": "Re-create all the images into video content.",
    "produceTechBox02Title": "Image separation Technique",
    "produceTechBox02Text": "Developed Webtoon Movie Authoring Tool \"Toonivie\".",
    "produceTechBox03Title": "Automatic Coloring based on AI",
    "produceTechBox03Text": "We develop platforms that you can watch various contents.",
    "produceTechBox04Title": "Automatic translating based on AI",
    "produceTechBox04Text": "We will re-publish again the original contents after translate and re-create it into video.",
    "movieTitle": "Video production team",
    "movieText": "When we receive webtoon and comics IPs, through the professional video production team, <br> we can make up to 30 videos content per-week, or 120 video contents per-month.",
    "movieDesc": "An Authoring Tool to make images into video content",
    "movieBox01": "Video Making Outsourcing",
    "movieBox02": "Character Promotional Video Production",
    "movieBox03": "Company Profile Video Production",
    "movieBox04": "Content Joint Business",
    "costTitle": "Secure Your Contents <br> without thinking about Initial Production Cost!",
    "costText": "IDEACONCERT will cover all the initial production costs. <br> After the production, profit sharing will be done once we have managed to get profits from sales.",
    "source": "Providing original contents",
    "video": "Providing video contents",
    "creator": "Creator",
    "tool": "Production tool(video production)",
    "platforms": "Platform",
    "creatorBox": "Webtoonist <br> Comic Authors <br> Fairy Tales Author <br> Cartoonist",
    "platformBox": "IP TV <br> Streaming <br> VOD Service",
    "ip": "Original IP Provide",
    "makingMovie": "Webtoon Movie Production",
    "sellingMovie": "Webtoon Movies Sales",
    "share": "Profit Share",
    "calcCost01": "Sales Amount - Production Cost = Profit",
    "calcCost02": "Profit Sharing will be done after deducted production cost from the Sales Amount <br> (Ratio of Profit Sharing will be discussed separately)",
    "portfolio": "Portfolio",
    "portfolioText": "Let's meet various contents."
  },
  "contents": {
    "mainTitle": "IDEACONCERT's Contents <br> Introduction",
    "subTitle": "The list of contents produced by Ideaconcert.",
    "mainText": "The original story is being produced as a highly immersive webtoon. <br> Also, find 'Webtoon Movies' created from various webtoons and comic book series."
  },
  "contact": {
    "mainTitle": "Contact",
    "subTitle": "Lets Meet us at IDEACONCERT.",
    "mainText": "Knock on the IDEACONCERT's door. <br> Searching for a new profit models together with original contents, <br> or collaborate with the content production research. <br> We are waiting for your interest.",
    "qnaTitle": "Do you have any questions <br> about IDEACONCERT?",
    "qnaText": "Write your inquiry. <br> We will give you an answer to your E-mail.",
    "qnaLink": "See company profile",
    "type": "Inquiry Type",
    "typePlaceHolder": "Please select an inquiry type.",
    "type01": "Data processing",
    "type02": "Business Partnerships and Proposals",
    "type03": "Webtoons or Contents related",
    "type04": "Recruitment related",
    "type05": "Etc",
    "name": "Name",
    "namePlaceHolder": "Please enter the contact name.",
    "company": "Company's name",
    "companyPlaceHolder": "Please enter the company name.",
    "team": "Department/Position",
    "teamPlaceHolder": "Please enter the Department/Position.",
    "tel": "Contact Number",
    "telPlaceHolder": "Please enter a contact number without '-'.",
    "mail": "E-mail",
    "mailPlaceHolder": "Please enter the E-mail address.",
    "desc": "Inquiry Content",
    "descPlaceHolder": "Write your inquiry.",
    "privacyCheck": "I agree to the privacy policy.",
    "privacyLink": "See All",
    "mapTitle": "Directions",
    "mapDesc": "Location of IDEACONCERT's Office.",
    "privacyTitle": "개인정보처리방침",
    "privacyDesc01": "㈜아이디어 콘서트",
    "privacyDesc02": "이하 ‘회사’",
    "privacyDesc03": "는 개인정보보호법",
    "privacyDesc04": "정보통신망 이용촉진 및 정보보호 등에 관한 법률 등에 따라 아래의 개인정보처리방침을 통하여 정보주체인 이용자의 개인정보를 보호하고 홈페이지 이용자가 제공하는 개인정보가 어떤 목적과 방식으로 이용되는지 알려드립니다",
    "privacySubTitle": "제",
    "privacySub01Title": "조 총칙",
    "privacySub01-1-1": "개인정보란 생존하는 개인에 관한 정보로서 성명",
    "privacySub01-1-2": "주민등록번호 등에 의하여 당해 개인을 알아볼 수 있는 부호",
    "privacySub01-1-3": "문자",
    "privacySub01-1-4": "음성",
    "privacySub01-1-5": "음향",
    "privacySub01-1-6": "영상 및 생체 특성 등에 관한 정보",
    "privacySub01-1-7": "당해 정보만으로는 특정 개인을 알아볼 수 없는 경우에도 다른 정보와 용이하게 결합하여 알아볼 수 있는 것을 포함",
    "privacySub01-1-8": "를 말합니다",
    "privacySub01-2-1": "회사는 고객님의 개인정보를 중요시하며",
    "privacySub01-2-2": "『정보통신망 이용촉진 및 정보보호 등에 관한 법률』과 개인정보 보호 관련 각종 법규를 준수하고 있습니다",
    "privacySub01-3-1": "회사는 개인정보처리방침을 통하여 고객님의 개인정보가 어떠한 용도와 방식으로 이용되고 있으며",
    "privacySub01-3-2": "개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다",
    "privacySub01-4-1": "회사의 개인정보처리방침은 관련 법령 및 내부 운영 방침의 변경에 따라 개정될 수 있습니다",
    "privacySub01-4-2": "개인정보처리방침이 개정되는 경우에는 시행일자 등을 부여하여 개정된 내용을 홈페이지",
    "privacySub01-4-3": "에 지체 없이 공지합니다",
    "privacySub01-5-1": "영업의 전부 또는 일부를 양도하거나 합병 등으로 개인정보를 이전하는 경우 서면 전자우편 등을 통하여 고객님께 개별적으로 통지하고",
    "privacySub01-5-2": "회사의 과실 없이 고객님의 연락처를 알 수 없는 경우에 해당하여 서면",
    "privacySub01-5-3": "전자우편 등으로 통지할 수 없는 경우에는 홈페이지",
    "privacySub01-5-4": "첫 화면에서 식별할 수 있도록 표기하여",
    "privacySub01-5-5": "단",
    "privacySub01-5-6": "천재지변 등 정당한 사유로 홈페이지 게시가 곤란한 경우에는",
    "privacySub01-5-7": "곳 이상의 중앙일간지",
    "privacySub01-5-8": "고객님의 대부분이 특정 지역에 거주하는 경우에는 그 지역을 보급구역으로 하는 일간지로 할 수 있습니다",
    "privacySub01-5-9": "에",
    "privacySub01-5-10": "회 이상 공고하는 것으로 갈음합니다",
    "privacySub02Title1": "조 개인정보의 수집항목 및 수집",
    "privacySub02Title2": "이용 목적",
    "privacySub02-1-1": "회사는 회원가입",
    "privacySub02-1-2": "상담",
    "privacySub02-1-3": "서비스 제공 등을 위하여 필요한 범위에서 최소한의 개인정보만을 수집합니다",
    "privacySub02-2-1": "사상",
    "privacySub02-2-2": "신념",
    "privacySub02-2-3": "가족 및 친인척관계",
    "privacySub02-2-4": "학력",
    "privacySub02-2-5": "學歷",
    "privacySub02-2-6": "병력",
    "privacySub02-2-7": "病歷",
    "privacySub02-2-8": "기타 사회활동 경력 등 고객님의 권리 • 이익이나 사생활을 뚜렷하게 침해할 우려가 있는 개인정보는 수집하지 않습니다",
    "privacySub02-2-9": "다만",
    "privacySub02-2-10": "고객님께서 수집에 동의하시거나 다른 법률에 따라 특별히 수집 대상 개인정보로 허용된 경우에는 필요한 범위에서 최소한으로 위 개인정보를 수집할 수 있습니다",
    "privacySub02-3-1": "회사는 단말기 접근 권한을 허용 받았어도 허용된 권한 관련 모든 정보가 즉시 수집",
    "privacySub02-3-2": "전송",
    "privacySub02-3-3": "되는 것은 아니며",
    "privacySub02-3-4": "개인정보 수집 이용 동의를 받은 범위 내에서",
    "privacySub02-3-5": "고객님 단말기 정보에 접근 후에 수집",
    "privacySub02-3-6": "전송",
    "privacySub02-3-7": "합니다",
    "privacySub02-4-1": "회사는 아래의 경우에 한하여 고객님의 동의 없이 고객님의 개인정보를 수집ㆍ이용할 수 있습니다",
    "privacySub02-4-2": "가",
    "privacySub02-4-3": "고객님과의 계약을 이행하기 위하여 필요한 개인정보로서 경제적ㆍ기술적인 사유로 통상적인 동의를 받는 것이 뚜렷하게 곤란한 경우",
    "privacySub02-4-4": "나",
    "privacySub02-4-5": "서비스의 제공에 따른 요금정산을 위하여 필요한 경우",
    "privacySub02-4-6": "다",
    "privacySub02-4-7": "관련, 법령에 특별한 규정이 있는 경우",
    "privacySub02-4-9": "필수",
    "privacySub02-4-9-head01": "목적",
    "privacySub02-4-9-head02": "항목",
    "privacySub02-4-9-body01": "사용자 정보",
    "privacySub02-4-9-body01-01": "성함",
    "privacySub02-4-9-body01-02": "회사명",
    "privacySub02-4-9-body01-03": "부서명",
    "privacySub02-4-9-body01-04": "직급",
    "privacySub02-4-9-body01-05": "전화번호",
    "privacySub02-4-9-body01-06": "주소",
    "privacySub02-4-9-body02-01": "서비스 이용시간",
    "privacySub02-4-9-body02-02": "정지 기록",
    "privacySub02-4-9-body02-03": "접속 로그"
  },
  "careers": {
    "mainTitle": "Careers",
    "subTitle": "Be a part of IDEACONCERT.",
    "mainText": "We are waiting for new talented partners. <br> If you have a clear goal and vision, <br> Lets join us and Apply for IDEACONCERT. <br> We will create an environment and foothold for you to always grow together with us.",
    "applyTitle": "Place where we can grow together, <br> Challenge Now!",
    "applyText": "Please fill out the application form and email us. <br> After received your application, our staff will <br> contact you after review your document.",
    "applyTel": "Contact Number",
    "applyTelNum": "+82-70-8825-5004",
    "applyEmail": "E-mail",
    "applyMailAddress": "recruit@ideaconcert.com",
    "applyBox01Title": "Learning talent",
    "applyBox01Text": "When faced with a problem, do not evade and grow looking for a solution.",
    "applyBox02Title": "Growing talent",
    "applyBox02Text": "Motivated and internalizes and understands the company's vision and values.",
    "applyBox03Title": "Communication talent",
    "applyBox03Text": "Understand that the way to go far is to go together, talk and cooperate.",
    "place": "Work Place",
    "community": "Company Culture",
    "community01Title": "Flexible Work Hours",
    "community01Text": "You can choose your working time among 4 different working hours.",
    "community02Title": "Horizontal group",
    "community02Text": "We call each other as -nim (Mr/Ms) between each staff & executives.",
    "community03Title": "Flexible thinking",
    "community03Text": "We have flexible and soft thinking to deal with problems.",
    "community04Title": "Autonomy and Responsibility",
    "community04Text": "You can work self-regulating but with responsibility at the same time.",
    "community05Title": "Communication and Mutual Respect",
    "community05Text": "Openly communicate with a respectful attitude."
  },
  "alert": {
    "privacy": "Please agree to the Privacy Policy",
    "type": "Please enter the inquiry type",
    "name": "Please input your name",
    "tel": "Please enter your contact information",
    "mail": "Please enter your e-mail",
    "desc": "Please enter your inquiry details"
  },
  "privacy": {
    "title": "Privacy Policy",
    "desc01": "㈜아이디어 콘서트",
    "desc02": "이하 ‘회사’",
    "desc03": "는 개인정보보호법",
    "desc04": "정보통신망 이용촉진 및 정보보호 등에 관한 법률 등에 따라 아래의 개인정보처리방침을 통하여 정보주체인 이용자의 개인정보를 보호하고 홈페이지 이용자가 제공하는 개인정보가 어떤 목적과 방식으로 이용되는지 알려드립니다",
    "je": "제",
    "ga": "가",
    "na": "나",
    "da": "다",
    "ra": "라",
    "ma": "마",
    "ba": "바",
    "sa": "사",
    "sub01Title": "조 총칙",
    "sub01-1-1": "개인정보란 생존하는 개인에 관한 정보로서 성명",
    "sub01-1-2": "주민등록번호 등에 의하여 당해 개인을 알아볼 수 있는 부호",
    "sub01-1-3": "문자",
    "sub01-1-4": "음성",
    "sub01-1-5": "음향",
    "sub01-1-6": "영상 및 생체 특성 등에 관한 정보",
    "sub01-1-7": "당해 정보만으로는 특정 개인을 알아볼 수 없는 경우에도 다른 정보와 용이하게 결합하여 알아볼 수 있는 것을 포함",
    "sub01-1-8": "를 말합니다",
    "sub01-2-1": "회사는 고객님의 개인정보를 중요시하며",
    "sub01-2-2": "『정보통신망 이용촉진 및 정보보호 등에 관한 법률』과 개인정보 보호 관련 각종 법규를 준수하고 있습니다",
    "sub01-3-1": "회사는 개인정보처리방침을 통하여 고객님의 개인정보가 어떠한 용도와 방식으로 이용되고 있으며",
    "sub01-3-2": "개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다",
    "sub01-4-1": "회사의 개인정보처리방침은 관련 법령 및 내부 운영 방침의 변경에 따라 개정될 수 있습니다",
    "sub01-4-2": "개인정보처리방침이 개정되는 경우에는 시행일자 등을 부여하여 개정된 내용을 홈페이지",
    "sub01-4-3": "에 지체 없이 공지합니다",
    "sub01-5-1": "영업의 전부 또는 일부를 양도하거나 합병 등으로 개인정보를 이전하는 경우 서면 전자우편 등을 통하여 고객님께 개별적으로 통지하고",
    "sub01-5-2": "회사의 과실 없이 고객님의 연락처를 알 수 없는 경우에 해당하여 서면",
    "sub01-5-3": "전자우편 등으로 통지할 수 없는 경우에는 홈페이지",
    "sub01-5-4": "첫 화면에서 식별할 수 있도록 표기하여",
    "sub01-5-5": "일 이상 그 사실을 공지합니다",
    "sub01-5-6": "단",
    "sub01-5-7": "천재지변 등 정당한 사유로 홈페이지 게시가 곤란한 경우에는",
    "sub01-5-8": "곳 이상의 중앙일간지",
    "sub01-5-9": "고객님의 대부분이 특정 지역에 거주하는 경우에는 그 지역을 보급구역으로 하는 일간지로 할 수 있습니다",
    "sub01-5-10": "에",
    "sub01-5-11": "회 이상 공고하는 것으로 갈음합니다",
    "sub02Title1": "조 개인정보의 수집항목 및 수집",
    "sub02Title2": "이용 목적",
    "sub02-1-1": "회사는 회원가입",
    "sub02-1-2": "상담",
    "sub02-1-3": "서비스 제공 등을 위하여 필요한 범위에서 최소한의 개인정보만을 수집합니다",
    "sub02-2-1": "사상",
    "sub02-2-2": "신념",
    "sub02-2-3": "가족 및 친인척관계",
    "sub02-2-4": "학력",
    "sub02-2-5": "學歷",
    "sub02-2-6": "병력",
    "sub02-2-7": "病歷",
    "sub02-2-8": "기타 사회활동 경력 등 고객님의 권리 • 이익이나 사생활을 뚜렷하게 침해할 우려가 있는 개인정보는 수집하지 않습니다",
    "sub02-2-9": "다만",
    "sub02-2-10": "고객님께서 수집에 동의하시거나 다른 법률에 따라 특별히 수집 대상 개인정보로 허용된 경우에는 필요한 범위에서 최소한으로 위 개인정보를 수집할 수 있습니다",
    "sub02-3-1": "회사는 단말기 접근 권한을 허용 받았어도 허용된 권한 관련 모든 정보가 즉시 수집",
    "sub02-3-2": "전송",
    "sub02-3-3": "되는 것은 아니며",
    "sub02-3-4": "개인정보 수집 이용 동의를 받은 범위 내에서",
    "sub02-3-5": "고객님 단말기 정보에 접근 후에 수집",
    "sub02-3-6": "전송",
    "sub02-3-7": "합니다",
    "sub02-4-1": "회사는 아래의 경우에 한하여 고객님의 동의 없이 고객님의 개인정보를 수집ㆍ이용할 수 있습니다",
    "sub02-4-2": "고객님과의 계약을 이행하기 위하여 필요한 개인정보로서 경제적ㆍ기술적인 사유로 통상적인 동의를 받는 것이 뚜렷하게 곤란한 경우",
    "sub02-4-3": "서비스의 제공에 따른 요금정산을 위하여 필요한 경우",
    "sub02-4-4": "관련 법령에 특별한 규정이 있는 경우",
    "sub02-4-5": "필수",
    "sub02-4-5-head01": "목적",
    "sub02-4-5-head02": "항목",
    "sub02-4-5-body01": "사용자 정보",
    "sub02-4-5-body01-01": "성함",
    "sub02-4-5-body01-02": "회사명",
    "sub02-4-5-body01-03": "부서명",
    "sub02-4-5-body01-04": "직급",
    "sub02-4-5-body01-05": "전화번호",
    "sub02-4-5-body01-06": "주소",
    "sub02-4-5-body02": "서비스 이용",
    "sub02-4-5-body02-01": "서비스 이용시간",
    "sub02-4-5-body02-02": "정지 기록",
    "sub02-4-5-body02-03": "접속 로그",
    "sub02-4-5-body02-04": "쿠키 정보",
    "sub03Title": "조 개인정보의 수집방법",
    "sub03-1-1": "회사는 다음과 같은 방법으로 개인정보를 수집합니다",
    "sub03-1-2": "홈페이지를 통한 회원",
    "sub03-1-3": "서비스 가입 과정에서 수집",
    "sub04Title": "조 개인정보의 보유 및 이용기간",
    "sub04-1-1": "회사는 고객님의 개인정보를 고객님께 서비스를 제공하는 기간 또는 분쟁처리 기간 동안에 한하여 보유하고 이를 이용합니다",
    "sub04-1-2": "서비스 가입기간",
    "sub04-1-3": "가입일",
    "sub04-1-4": "해지일",
    "sub04-1-5": "요금정산",
    "sub04-1-6": "요금 과오납 등 분쟁 대비를 위해 해지 또는 요금완납 후",
    "sub04-1-7": "개월까지",
    "sub04-1-8": "요금괌련 분쟁 등 서비스 이용과 관련된 민원",
    "sub04-1-9": "분쟁이 계속될 경우에는 민원",
    "sub04-1-10": "분쟁 해결 시까지 보유",
    "sub04-1-11": "단",
    "sub04-1-12": "관계 법령에 특별한 규정이 있을 경우 관련 법령에 따라 보관",
    "sub04-2-1": "상법",
    "sub04-2-2": "국세기본법",
    "sub04-2-3": "통신비밀보호법",
    "sub04-2-4": "전자상거래 등에서의 소비자보호에 관한 법률",
    "sub04-2-5": "신용정보의 이용 및 보호에 관한 법률 등 관계법령에 따라 보존할 필요가 있는 경우 회사는 관계법령에서 정한 기간 동안 고객의 개인정보를 보유하며",
    "sub04-2-6": "그 기간은 다음과 같습니다",
    "sub04-2-head01": "보존 근거",
    "sub04-2-head02": "보존 대상",
    "sub04-2-head03": "보존 기간",
    "sub04-2-body01-01": "상법",
    "sub04-2-body01-02": "상업장부와 영업에 관한 중요서류에 포함된 개인정보",
    "sub04-2-body01-03": "년",
    "sub04-2-body01-04": "전표 또는 이와 유사한 서류에 포함된 개인정보",
    "sub04-2-body02-01": "국세기본법",
    "sub04-2-body02-02": "성명",
    "sub04-2-body02-03": "주민번호",
    "sub04-2-body02-04": "전화번호",
    "sub04-2-body02-05": "청구지 주소",
    "sub04-2-body02-06": "요금납부내역 등 거래에 관한 장부 및 증거서류",
    "sub04-2-body02-07": "년",
    "sub04-2-body03-01": "통신비밀보호법",
    "sub04-2-body03-02": "통신사실확인자료 제공에 필요한 성명",
    "sub04-2-body03-03": "주민번호",
    "sub04-2-body03-04": "전화번호 및 가입자의 전기통신일시",
    "sub04-2-body03-05": "전기통신개시ㆍ종료시간",
    "sub04-2-body03-06": "발ㆍ착신 통신번호 등 상대방의 가입자번호",
    "sub04-2-body03-07": "사용도수",
    "sub04-2-body03-08": "발신기지국의 위치정보",
    "sub04-2-body03-09": "개월",
    "sub04-2-body03-10": "단",
    "sub04-2-body03-11": "시외",
    "sub04-2-body03-12": "시내전화 역무와 관련된 자료",
    "sub04-2-body03-13": "개월",
    "sub04-2-body03-14": "컴퓨터통신 또는 인터넷의 로그기록자료",
    "sub04-2-body03-15": "정보통신기기의 위치를 확인할 수 있는 접속지의 추적자료",
    "sub04-2-body03-16": "개월",
    "sub04-2-body04-01": "전자상거래 등에서의소비자보호에 관한 법률",
    "sub04-2-body04-02": "계약 또는 청약철회 등에 관한 기록",
    "sub04-2-body04-03": "년",
    "sub04-2-body04-04": "대금결제 및 재화 등의 공급에 관한 기록",
    "sub04-2-body04-05": "년",
    "sub04-2-body04-06": "소비자의 불만 또는 분쟁처리에 관한 기록",
    "sub04-2-body04-07": "년",
    "sub04-2-body04-08": "표시",
    "sub04-2-body04-09": "광고에 관한 기록",
    "sub04-2-body04-10": "개월",
    "sub04-2-body05-01": "신용정보의 이용 및 보호에 관한 법률",
    "sub04-2-body05-02": "신용정보의 수집",
    "sub04-2-body05-03": "처리 및 이용 등에 관한 기록",
    "sub04-2-body05-04": "년",
    "sub05Title": "조 개인정보의 파기절차 및 방법",
    "sub05Desc01": "회사는 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체 없이 파기합니다",
    "sub05Desc02": "파기절차 및 방법은 다음과 같습니다",
    "sub05-01": "파기절차",
    "sub05-01-01": "고객님의 개인정보는 수집 및 이용목적이 달성된 후 별도의",
    "sub05-01-02": "로 옮겨져",
    "sub05-01-03": "종이의 경우 별도의 서류함",
    "sub05-01-04": "내부 방침 및 기타 관련 법령에 의한 정보보호 사유",
    "sub05-01-05": "보유 및 이용기간 참조",
    "sub05-01-06": "에 따라 일정 기간 저장된 후 파기됩니다",
    "sub05-01-07": "별도",
    "sub05-01-08": "로 옮겨진 개인정보는 법률에 의한 경우와 재가입시 가입비 면제 대상여부를 확인하는 경우가 아니고서는 보유되는 이외의 다른 목적으로 이용되지 않습니다",
    "sub05-01-09": "앱을 삭제하더라도 개인정보가 아이디어 콘서트 회원정보에 저장되어 있으며",
    "sub05-01-10": "개인정보 삭제를 원하실 경우 회원 탈퇴를 별도로 요청해야 합니다",
    "sub05-02": "파기방법",
    "sub05-02-01": "종이",
    "sub05-02-02": "서면",
    "sub05-02-03": "에 작성•출력된 개인정보",
    "sub05-02-04": "분쇄하거나 소각 등의 방법으로 파기",
    "sub05-02-05": "등 전자적 파일 형태로 저장된 개인정보",
    "sub05-02-06": "재생할 수 없는 기술적 방법으로 삭제",
    "sub06Title": "조 개인정보 처리의 위탁",
    "sub06Desc01": "회사는 서비스 제공에 관한 계약을 이행하고 고객님의 편의 증진 등을 위하여 개인정보 처리업무를 외부 전문업체에게 위탁하고 있으며",
    "sub06Desc02": "수탁자에 대해서는 “위",
    "sub06Desc03": "수탁계약서” 등을 통하여 관련 법규 및 지침의 준수",
    "sub06Desc04": "정보보호 및 비밀유지",
    "sub06Desc05": "자 제공 금지",
    "sub06Desc06": "사고 시 책임부담",
    "sub06Desc07": "위탁기간 종료 즉시 개인정보의 반납",
    "sub06Desc08": "파기 의무 등을 규정하여 관리하고 있습니다",
    "sub06-01": "ㅇ 개인정보 처리업무 수탁자 및 위탁 업무 내용",
    "sub06-01-head01": "수탁사",
    "sub06-01-head02": "위탁업무내용",
    "sub06-01-body01": "서비스 운영 및 고객상담업무 위탁운영",
    "sub06-01-body02": "시스템 구축 및 유지보수",
    "sub06-01-body03": "부가서비스 제공",
    "sub06-02": "수탁사 리스트는 해당 서비스 변경 및 계약기간에 따라 변경될 수 있습니다",
    "sub07Title": "조 개인정보 자동 수집장치의 설치 운영 및 그 거부에 관한 사항",
    "sub07Desc01": "회사는 홈페이지 운영에 있어 필요 시 고객님의 정보를 찾아내고 저장하는",
    "sub07Desc02": "쿠키",
    "sub07Desc03": "를 운용합니다",
    "sub07Desc04": "쿠키는 회사의 웹사이트를 운영하는데 이용되는 서버가 고객님의 브라우저에 보내는 아주 작은 텍스트 파일로서 고객님의 컴퓨터 하드디스크에 저장됩니다",
    "sub07Desc05": "고객님께서는 웹브라우저의 보안 정책을 통해 쿠키에 의한 정보수집의 허용 거부 여부를 결정하실 수 있습니다",
    "sub07-01": "쿠키에 의해 수집되는 정보 및 이용 목적",
    "sub07-01-01": "수집 정보",
    "sub07-01-02": "접속",
    "sub07-01-03": "접속로그",
    "sub07-01-04": "이용 컨텐츠 등 서비스 이용정보",
    "sub07-01-05": "이용목적",
    "sub07-01-06": "ㅇ 고객님의 관심분야에 따라 차별화된 정보를 제공",
    "sub07-01-07": "ㅇ 회원과 비회원의 접속 빈도나 방문 시간",
    "sub07-01-08": "로그인 유무",
    "sub07-01-09": "서비스 이용 형태를 분석하여 개인 이력 정보를 제공하며 서비스 개편의 척도로 활용합니다",
    "sub07-02": "고객님은 쿠키 설치에 대한 선택권을 가지고 있습니다",
    "sub07-02-01": "따라서 웹브라우저에서 옵션을 설정함으로써 쿠키에 의한 정보 수집 수준의 선택을 조정하실 수 있습니다",
    "sub07-02-02": "웹브라우저의",
    "sub07-02-03": "도구",
    "sub07-02-04": "메뉴",
    "sub07-02-05": "인터넷옵션",
    "sub07-02-06": "개인정보",
    "sub07-02-07": "에서 쿠키에 의한 정보 수집 수준을 정할 수 있습니다",
    "sub07-02-08": "위에 제시된 메뉴를 통해 쿠키가 저장될 때마다 확인을 하거나",
    "sub07-02-09": "아니면 모든 쿠키의 저장을 거부할 수도 있습니다",
    "sub07-02-10": "단",
    "sub07-02-11": "고객님께서 쿠키 설치를 거부하였을 경우 서비스 제공에 어려움이 있을 수 있습니다",
    "sub08Title01": "조 개인정보의 기술적",
    "sub08Title02": "관리적 보호",
    "sub08Desc01": "회사는 고객님의 개인정보가 분실",
    "sub08Desc02": "유출",
    "sub08Desc03": "위조•변조 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 기술적•관리적 대책을 마련하고 있습니다",
    "sub08-01-01": "기술적 보호대책",
    "sub08-01-02": "고객님의 개인정보를 암호화하여 저장하며",
    "sub08-01-03": "정보통신망을 통해 고객님의 개인정보 및 인증정보를 송수신 하는 경우에는 안전한 보안서버 구축 등의 조치를 통해 암호화 하여 보호하고 있습니다",
    "sub08-01-04": "백신 소프트웨어를 이용하여 컴퓨터바이러스 등에 의한 피해를 방지하기 위한 조치를 취하고 있습니다",
    "sub08-01-05": "백신 소프트웨어는 주기적으로 업데이트되며 갑작스런 바이러스가 출현할 경우 백신이 나오는 즉시 이를 도입",
    "sub08-01-06": "적용함으로써 개인정보가 침해되는 것을 방지하고 있습니다",
    "sub08-01-07": "고객님의 개인정보에 대한 불법적인 접근을 차단하기 위해",
    "sub08-01-08": "외부로부터 접근이 통제된 구역에 시스템을 설치하고",
    "sub08-01-09": "침입을 차단하는 장치를 이용하고 있으며",
    "sub08-01-10": "아울러 침입탐지시스템을 설치하여",
    "sub08-01-11": "시간 침입을 감시하고 있습니다",
    "sub08-02-01": "관리적 보호대책",
    "sub08-02-02": "회사는 고객님의 개인정보를 안전하게 처리하기 위한 내부관리계획을 마련하여 소속 직원이 이를 숙지하고 준수하도록 하고 있습니다",
    "sub08-02-03": "회사는 고객님의 개인정보를 처리할 수 있는 자를 최소한으로 제한하고 접근 권한을 관리하며",
    "sub08-02-04": "새로운 보안 기술 습득 및 개인정보보호 의무 등에 관해 정기적인 사내 교육과 외부 위탁교육을 통하여 법규 및 정책을 준수할 수 있도록 하고 있습니다",
    "sub08-02-05": "고객님의 개인정보를 처리하는 자는 다음과 같습니다",
    "sub08-02-06": "고객님을 직•간접적으로 상대하여 마케팅 업무를 수행하는 자",
    "sub08-02-07": "개인정보보호책임자 및 개인정보보호담당자 등 개인정보 보호 및 개인정보보호 업무를 담당하는 자",
    "sub08-02-08": "기타 업무상 개인정보의 처리가 불가피한 자",
    "sub08-02-09": "전 임직원이 정보보호서약서에 서명하게 함으로써 직원에 의한 정보",
    "sub08-02-10": "개인정보 포함",
    "sub08-02-11": "유출을 사전에 방지하고",
    "sub08-02-12": "수시로 개인정보보호 의무를 상기시키며 준수 여부를 감사하기 위한 내부 절차를 마련하여 시행하고 있습니다",
    "sub08-02-13": "개인정보 취급자의 업무 인수인계는 보안이 유지된 상태에서 철저하게 이루어지도록 하여",
    "sub08-02-14": "입사 및 퇴사 후 개인정보 침해사고에 대한 책임을 명확하게 규정하고 있습니다",
    "sub08-02-15": "전산실 및 자료보관실 등을 통제구역으로 설정하여 출입을 통제합니다",
    "sub08-02-16": "회사는 고객님 개인의 실수나 기본적인 인터넷의 위험성 때문에 일어나는 일들에 대해 책임을 지지 않습니다",
    "sub08-02-17": "고객님의 개인정보를 보호하기 위해서 자신의",
    "sub08-02-18": "와 비밀번호를 철저히 관리하고 책임을 져야 합니다",
    "sub09Title": "조 개인정보 보호책임 부서 및 연락처",
    "sub09Desc01": "회사는 고객님의 개인정보를 보호하고 개인정보와 관련한 불만 및 문의사항을 처리하기 위하여 아래와 같이 관련 부서를 지정하여 운영하고 있습니다",
    "sub09Desc02": "또한 고객님의 의견을 매우 소중하게 생각합니다",
    "sub09Desc03": "고객님께서 회사 서비스의 개인정보 관련 문의사항이 있을 경우 아래 개인정보 보호책임자 및 담당자에게 문의하시면 신속하고 성실하게 답변을 드리겠습니다",
    "sub09-01": "개인정보 보호책임 부서 및 연락처",
    "sub09-01-01": "아이디어 콘서트 개인정보보호책임자",
    "sub09-01-02": "㈜아이디어 콘서트 연구개발팀",
    "sub09-01-03": "이호진 팀장",
    "sub09-01-04": "ㅇ 이메일",
    "sub09-01-05": "아이디어 콘서트 개인정보보호담당자 ",
    "sub09-01-06": "㈜아이디어 콘서트 연구개발팀 ",
    "sub09-01-07": "안정희",
    "sub09-01-08": "ㅇ 이메일",
    "sub09-02-01": "개인정보 보호책임자 역할",
    "sub09-02-02": "개인정보보호 관련 주요 지침",
    "sub09-02-03": "정책",
    "sub09-02-04": "제도 수립 시행",
    "sub09-02-05": "개인정보 유출",
    "sub09-02-06": "오남용 방지를 위한 내부통제시스템 구축",
    "sub09-02-07": "개인정보보호 분야 관리실태 감사 및 지도점검",
    "sub09-02-08": "개인정보보호 교육 계획 수립 시행",
    "sub09-02-09": "개인정보처리방침 수립 개정",
    "sub09-02-10": "개인정보 침해사고 예방 대응",
    "sub09-02-11": "기타 기타정보보호를 위하여 필요한 업무",
    "sub10Title": "조 개인정보 열람청구",
    "sub10Desc01": "회사는 고객님의 개인정보 열람 청구를 위하여 아래와 같이 관련 부서를 지정하여 운영하고 있습니다",
    "sub10Desc02": "고객님께서 회사 서비스에 개인정보 열람을 청구하실 경우 아래 부서 담당자에게 문의하시면 신속하고 성실하게 답변 드리겠습니다",
    "sub10-01-01": "아이디어 콘서트 개인정보 열람청구 접수∙처리 부서",
    "sub10-01-02": "부서명",
    "sub10-01-03": "서비스 기획",
    "sub10-01-04": "담당자",
    "sub10-01-05": "박은별",
    "sub10-01-06": "연락처",
    "sub11Title": "조 권익침해 구제방법",
    "sub11Desc": "기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다",
    "sub11-01-01": "개인정보 침해신고센터",
    "sub11-01-02": "한국인터넷진흥원 운영",
    "sub11-01-03": "소관업무 ",
    "sub11-01-04": "개인정보 침해사실 신고",
    "sub11-01-05": "상담 신청",
    "sub11-01-06": "홈페이지",
    "sub11-01-07": "전화",
    "sub11-01-08": "국번없이",
    "sub11-02-01": "개인정보 분쟁조정위원회",
    "sub11-02-02": "소관업무",
    "sub11-02-03": "개인정보 분쟁조정신청",
    "sub11-02-04": "집단분쟁조정",
    "sub11-02-05": "민사적 해결",
    "sub11-02-06": "홈페이지",
    "sub11-02-07": "전화",
    "sub11-03-01": "대검찰청 사이버수사과 ",
    "sub11-03-03": "경찰청 사이버안전국"
  },
  "detail": {
    "title": "News",
    "text": "Everything about the news of IDEACONCERT.",
    "prev": "Previous",
    "next": "Next",
    "list": "List"
  }
}
