{
  "common": {
    "header": {
      "home": "Beranda",
      "tech": "Mendeskripsikan",
      "about": "Tentang Kami",
      "business": "Bisnis",
      "contents": "konten",
      "contact": "Kontak",
      "careers": "Karir"
    },
    "footer": {
      "company": "IDEACONCERT Co. Ltd",
      "pangyo": "815 Daewangpangyo-ro, Sujeong-gu, Seongnam-si, Gyeonggi-do, South Korea,",
      "yangjea": "Maeheon-ro 8gil 47, Seocho-gu, Seoul, South Korea, Office No. 407",
      "jeju": "217 Jungang-ro, Jeju-si, Jeju-do, South Korea, Jeju Venture Maru room 701",
      "copyright": "ⓒ 2015 - 2021 IDEACONCERT Co., Ltd. All Right Reserved."
    },
    "button": {
      "brochure": "Lihat brosur",
      "more": "Lanjut",
      "aboutLink": "Tentang Kami",
      "businessLink": "Bisnis",
      "contactLink": "Pertanyaan",
      "careersLink": "Daftar",
      "youtubeLink": "KE YOUTUBE CHANNEL",
      "inquery": "Kirim",
      "downLoad": "Unduh Formulir Aplikasi"
    },
    "banner": {
      "leftSubTitle": "Webtoons Production·Comics Publisher, <br> Contents Distribution·Platform Company",
      "leftTitle": "Buat webtoon Anda menjadi konten video!",
      "rightSubTitle": "Kami mencari talent untuk bergabung di IDEACONCERT",
      "rightTitle": "Kita dapat berkembang bersama, <br> Challenge Now!"
    }
  },
  "home": {
    "mainText": "We are a professional culture & technology company that developed Authoring Tools<br />to make webtoons and comics into video contents.",
    "contentsTitle": "IDEACONCERT is<br />A Creative Contents Lab",
    "contentsSubTitle": "IDEACONCERT creates New Contents & Cultural Technology</br>that makes people feel joyfulness.",
    "contentsText": "Through the cultural technology, a content that people can enjoy in the world is being created.<br/>In order to make you enjoy comics and webtoons more, and having fun with the content that you never see before.<br/>\"Joyful Imagination\" will continue to meet you through various interesting contents.",
    "connectTitle": "Webtoon Movie That< br/>Connect The World",
    "connectSubTitle": "A technology to make images into video content",
    "connectText": "IDEACONCERT created Webtoon Movie Authoring Tool called \"Toonivie\".<br/>Toonivie has the feature such as image separation, screen directing, sound effect, dubbing and translation function.</br>We also study the automatic coloring/translating technology by doing research using data through AI.",
    "connectBoxTitle01": "Video Platform Development",
    "connectBoxText01": "Re-create all the images into video content.",
    "connectBoxTitle02": "Image separation Technique",
    "connectBoxText02": "Developed Webtoon Movie Authoring Tool \"Toonivie\".",
    "connectBoxTitle03": "Automatic Coloring based on AI",
    "connectBoxText03": "Developed Platform that make you can see & enjoy the various contents.",
    "connectBoxTitle04": "Automatic translating based on AI",
    "connectBoxText04": "Upgrading original contents into video and re-publish it again.",
    "videoTitle": "Re-create All Images<br/>Contents Into Video",
    "videoSubTitle": "Video Production Team",
    "videoText": "When we receive webtoon and comics IPs, through the professional video production team, we can make up to 30 videos content per-week, or 120 video contents per-month.",
    "videoBox01": "Video Making Outsourcing",
    "videoBox02": "Character Promotional Video Production",
    "videoBox03": "Company Profile Video Production",
    "videoBox04": "Content Joint Business",
    "contactTitle": "Contact",
    "contactSubTitle": "Lets Meet us at IDEACONCERT.",
    "contactText": "Knock on the IDEACONCERT's door.<br/> Searching for new profit models together with original contents, or collaborate with the content production research.<br/> We are waiting for your interest.",
    "careersTitle": "Careers",
    "careersSubTitle": "Be a part of IDEACONCERT.",
    "careersText": "We are waiting for new talented partners.<br/>If you have a clear goal and vision, Lets join us and apply for IDEACONCERT.<br/> We will create an environment and foothold for you to always grow together with us."
  },

  "tech": {
    "mainTitle": "Teknologi Yang Menghubungkan <br>  Berbagai Konten",
    "subTitle": "Perpaduan Konten & Teknologi Berbasis Budaya",
    "mainText": "IdeaConcert terus melakukan penelitian bidang teknologi untuk pengembangkan komik dan webtoon. <br> Dimana kombinasi konten dan teknologi yang tepat terus diupayakan <br> demi menghasilkan konten-konten baru yang kreatif dan menyenangkan.",
    "autoToolTitle": "Alat Konversi Otomatis Webtoon",
    "autoToolText": "Sebuah teknologi yang dapat mengubah buku komik hitam putih menjadi sebuah webtoon. <br> Ini adalah alat pembuat yang secara otomatis/manual memisahkan panel gambar saat Anda mengunggah salinan pindaian buku komik dan membuatnya menjadi webtoon.",
    "autoToolBtn": "Lihat Pengantar Online",
    "separateTitle": "Pemisahan Panel Komik Otomatis",
    "separateText": "Teknologi AI digunakan untuk mengekstrak panel secara otomatis dari komik, <br> mengenali teks didalamnya, dan menambahkan efek gerak ke panel tersebut",
    "separateBtn": "\"Sistem Otomatis Penuh\" dalam tahap peng-upgrade-an",
    "separateBox01": "Unggah halaman yang dipindai",
    "separateBox02": "Atur urutan melalui analisis panel",
    "separateBox03": "Otomatis mengenali dan <br> mengekstrak panel",
    "separateBox04": "Pembuatan video melalui analisis panel dan <br>  pengaturan waktu transisi panel.",
    "translateTitle": "Teknologi Terjemahan Webtoon dan Komik",
    "translateText": "Teknologi AI yang mengekstrak konten dari balon teks, <br> menerjemahkan teks, dan mengaturnya kembali dalam balon teks seperti semula",
    "translateBtn": "Buka tautan",
    "viewerTItle": "Teknologi Pengoptimalan Gambar",
    "viewerText": "Putar layar smartphone untuk mengubah format video Berikut ini adalah teknologi yang dapat secara otomatis mengubah format <br> video baik 4: 4 vertikal ataupun horizontal 16: 9 dengan mudah menyesuaikan dengan posisi layar smartphone.",
    "viewerBtn": "Buka tautan",
    "viewerBox01": "Putar video webtoon yang <br>  diunggah ke platform web",
    "viewerBox02": "Pilih \"Tampilan Layar Penuh\" <br> (4:4)",
    "viewerBox03": "Putar smartphone secara horizontal",
    "viewerBox04": "Layar terkonversi otomatis ke format horizontal <br> (16:9)",
    "viewerDesc": "Konversi format video secara otomatis dengan memutar smartphone",
    "damdaTitle": "DAMDA, aplikasi edit foto untuk momen berharga Anda",
    "damdaText": "Nikmati template kolase fotobox yang ikonik dengan mudah dan seru. <br> Hiasi foto favorit Anda dengan stiker dan template keren dan lucu yang tersedia.",
    "damdaBtn": "Buka tautan",
    "toonivieTitle": "Toonivie, Alat Pembuatan Webtoon Movie",
    "toonivieText": "Teknologi yang memungkinkan siapa saja mengubah gambar webtoon menjadi video dengan mudah. <br> Pemisahan gambar tingkat lanjut dan fungsi baru sedang dalam pengembangan",
    "toonivieBtn": "Semua fitur sedang dikembangkan dengan otomatisasi",
    "toonivieDesc": "12 langkah biasa dapat dengan mudah dikurangi menjadi hanya 5 langkah Unggah webtoon> Memisahkan Komponen Gambar> Terapkan efek pengarahan sekali klik> Edit suara dan BGM> Selesai"
  },
  "about": {
    "mainTitle": "IDEACONCERT adalah <br> Lab Konten Kreatif",
    "subTitle": "IDEACONCERT menciptakan perpaduan Konten Terbaru & Teknology <br> Berbasis Budaya untuk memberikan hiburan terbaik ke semua orang.",
    "mainText": "Melalui teknologi berbasis budaya, Kami mempersiapkan konten yang dapat dinikmati oleh semua orang. <br> Untuk membuat Anda bisa lebih dapat menikmati Komik & Webtoon, <br> dan juga menikmati konten yang belum pernah Anda lihat sebelumnya. <br> \"Joyful Imagination\" akan terus bertemu Anda kapan pun & di mana pun.",
    "teams": "Tim Kami",
    "teamsDesc": "Berbagai tim berkerja dan berkolaborasi bersama demi tercapainya <br> Visi kami untuk menyediakan berbagai konten menarik untuk semua.",
    "teamBox01Title": "Tim R&D",
    "teamBox01Text": "Melakukan penelitian untuk teknologi perangkat pembuat video & mengembangkan platform dan aplikasi.",
    "teamBox02Title": "Tim Produksi Konten",
    "teamBox02Text": "Melakukan produksi video dari semua konten bergambar seperti webtoon, komik, buku dongeng, dll.",
    "teamBox03Title": "Tim Desain",
    "teamBox03Text": "Bertanggung jawab dalam merancang UX ./ UI dan semua yang terkait dengan Branding Perusahaan.",
    "teamBox04Title": "Tim Perencanaan / Pemasaran",
    "teamBox04Text": "Melakukan perencanaan bisnis, kegiatan pemasaran dan penjualan dengan tujuan bisnis yang jelas dan terarah.",
    "teamBox05Title": "Tim Pendukung Bisnis",
    "teamBox05Text": "Melakukan kegiatan dan tugas-tugas yang diperlukan untuk manajemen perusahaan.",
    "history": "Sejarah",
    "historyDesc": "Perjalanan dari pencapaian prestasi IDEACONCERT.",
    "20150901": "Pendirian Idea Concert Co., Ltd",
    "20150902": "Terpilih dalam \"6-Month Challenge Support Project\"",
    "201603": "Merencakan Projek Webtoon Movie Solution",
    "20160901": "Terpilih dalam Projek Webtoon Authoring Solution Culture Technology",
    "20160902": "Terpilih sebagai Childcare Company oleh Gyeonggi Creative Innovation Center",
    "201611": "Terpilih dalam Projek KT Global Win-Win",
    "201703": "Meluncurkan Beta version dari Platform Star Marketing",
    "201706": "Terpilih dalam Program Smart Media Support",
    "201709": "Berhasil melakukan perjanjian bisnis dengan tim KT New Business",
    "201712": "Terpilih sebagai Perusahaan ICT yang menjanjikan(K-global 300)",
    "201801": "Menandatangani MOU dengan Asosiasi Penulis Komik Korea",
    "201804": "Menandatangi kerjasama Pemasok Webtoon Movie dengan GniFrix IPTV",
    "20180501": "Pemenang Hadiah Utama ImpaCT-ech Korea",
    "20180502": "툰플러스, 아이나무툰 등 웹툰제작업체 콘텐츠 제작 계약",
    "20180601": "Diakui sebagai Lembaga Penelitian Kreatif dalam Afiliasi Perusahaan",
    "20180602": "Menandatangi kerjasama Pembuatan & Pemasok Webtoon Movie dengan OOKBEECOMICS (WECOMICS) Thailand",
    "201811": "Ter-sertifikasi sebagai Produk Next-Generation berkelas dunia",
    "20181201": "Menandatangi kerjasama Pembuatan Webtoon Movie dengan CIAYO COMICS Indonesia",
    "20181202": "Tersertifikasi sebagai Usaha Kecil & Menengah (UKM) untuk Pengembangan SDM",
    "20190301": "Menandatangani Perjanjian dengan KOTRA untuk layanan Business Konstruksi BM dalam rangka Ekspansi ke Luar Negeri",
    "20190302": "Tersertifikasi sebagai Usaha Kecil & Menengah (UKM) dengan Teknologi Inovatif (Inno-Biz)",
    "20190303": "Pendaftaran Paten - Sistem untuk Mengedit Data Teks dari Layar Tunggal",
    "201906": "Terpilih sebagai Perusahaan 'Collabo R&D' Industri-Akademi-Riset untuk Pengembangan Teknologi",
    "201910": "Terpilih dalam Program 'Samsung C-Lab Outside' yang ke-4",
    "20191101": "'Terpilih dalam Program 'Samsung C-Lab Outside' yang ke-4",
    "20191102": "Tersertifikasi sebagai Perusahaan Pencipta Lapangan Kerja di Bidang TIK",
    "201912": "Tersertifikasi sebagai Kewirausahaan yang Ramah Keluarga",
    "202001": "Terpilih sebagai Perusahaan Berkelanjutan 'Collabo R&D' Industri-Akademi-Riset untuk Pengembangan Teknologi",
    "202006": "Diakui sebagai Perusahaan untuk Afiliasi Lembaga Penelitian",
    "202007": "Tersertifikasi sebagai Usaha Kecil & Menengah (UKM) yang Menjanjikan untuk Kegiatan Ekspor",
    "202008": "Pendaftaran Paten - Metode dan Sistem Manajemen Distribusi Konten Menggunakan Blockchain",
    "202011": "삼성 C-Lab Outside 스타트업 인큐베이터 프로그램 수료",
    "202012": "스마트미디어 산업 진흥 기여 공로 표창장",
    "202103": "직무발명보상우수기업 인증서",
    "202105": "홍콩HKPC저작툴사용협의 중",
    "news": "Berita",
    "newsText": "Semua tentang berita dari IDEACONCERT.",
    "partner": "Perusahaan Mitra",
    "partnerText": "Perusahaan mitra dari IDEACONCERT."
  },
  "business": {
    "mainTitle": "Webtoon Movie yang <br> menghubungkan dunia",
    "subTitle": "Kombinasi teknologi dan konten yang dapat menciptakan peluang bisnis baru.",
    "mainText": "IDEACONCERT membuat alat pembuat Webtoon Movie bernama \"Toonivie\". <br> Toonivie adalah Authoring tool yang memiliki fitur seperti pemisahan gambar, <br> pengarahan layar, efek suara, dubbing dan fungsi terjemahan. <br> Selain itu, perpaduan dengan tim produksi video yang profesional membuat kami menghasilkan video secara optimal.",
    "produce": "Produksi Konten",
    "produceBox01Title": "Produksi Webtoon",
    "produceBox01Text": "Ini adalah konten yang memungkinkan Anda untuk menikmati webtoons lebih hidup dengan efek-efek gerakan & efek suara. IDEACONCERT mampu mendistribusikan Webtoon Movie ke berbagai platform video agar dapat dinikmati oleh siapa pun dan di mana pun.",
    "produceBox02Title": "Produksi Webtoon Movie(Original Webtoons)",
    "produceBox02Text": "Ini adalah konten yang memungkinkan Anda untuk menikmati webtoons lebih hidup dengan efek-efek gerakan & efek suara. IDEACONCERT mampu mendistribusikan Webtoon Movie ke berbagai platform video agar dapat dinikmati oleh siapa pun dan di mana pun.",
    "produceBox03Title": "Webtoonize Buku Komik",
    "produceBox03Text": "Kami dapat mengubah buku komik ke dalam bentuk webtoon series agar dapat dinikmati dan di baca secara vertikal (vertical scrolling). Melalui format baru ini, Anda dapat memiliki lebih banyak peluang untuk bertemu dengan banyak pembaca.",
    "produceBox04Title": "Produksi Comic Movie(Original Comic Books)",
    "produceBox04Text": "Ini adalah konten yang memungkinkan Anda untuk menikmati komik lebih hidup dengan efek-efek gerakan & efek suara. IDEACONCERT mampu mendistribusikan Comic Movie ke berbagai platform video agar dapat dinikmati oleh siapa pun dan di mana pun.",
    "research": "Cultural Technology Research",
    "researchBox01Title": "Pemisahan Gambar",
    "researchBox01Text": "Teknologi yang memungkin untuk memisahkan gambar yang diunggah dalam waktu singkat. Anda hanya perlu menandai baik \"Kotak\" atau \"bentuk bebas\" area gambar yang ingin dipisahkan maka gambar akan secara otomatis dipisahkan dari layernya melalui pengenalan AI.",
    "researchBox02Title": "Pemisahan Cut Otomatis",
    "researchBox02Text": "Ketika Anda mengunggah gambar dari buku komik digital, maka potongan pada halaman secara otomatis akan dipisahkan seperti pada layar ke-3. Lalu seperti pada layar ke-4, secara otomatis potonga itu akan diatur dalam timeline untuk menjadikannya sebagai video.",
    "researchBox03Title": "Pewarnaan Otomatis",
    "researchBox03Text": "Ini adalah teknologi yang secara otomatis mewarnai sketsa webtoon dan komik berdasarkan data AI. Ketika Anda mewarnai layar sketsa di sebelah kiri, hasilnya akan keluar seperti yang ditunjukkan di sebelah kanan.",
    "researchBox04Title": "Kamera 3D",
    "researchBox04Text": "Ini adalah teknologi yang dapat menambahkan efek dimensi pada gambar 2D asli. Tidak hanya memungkinkan untuk melihat gambar dari atas ke bawah, kiri & kanan, akan tetapi juga memiliki efek arah diagonal.",
    "translation": "Lokalisasi dan Penerjemahan",
    "translationBox01Title": "Pelokalan",
    "translationBox01Text": "Bergantung dengan jenis, karakter, dan jalan cerita dari konten, tiap negara memiliki karakteristik tersendiri. Melalui riset pasar secara profesional selama bertahun-tahun, kami akan melakukan pelokalan dari konten-konten yang kami miliki.",
    "translationBox02Title": "Penerjemahan",
    "translationBox02Text": "Tidak hanya istilah-istilah yang digunakan di internet, tetapi juga onomatopoeia, kami bekerja dengan penerjemah profesional untuk memberikan Anda hasil terjemahan bahasa lokal yang jelas.",
    "translationBox03Title": "Layanan Global",
    "translationBox03Text": "Kami bekerja dengan perusahaan mitra di seluruh dunia (Webtoons, OTT, platform VOD). Kami menyediakan webtoon lokal dan webtoon movie untuk perusahaan mitra.",
    "platform": "Platform Bisnis",
    "platformBox01Title": "Platfrom Partisipasi Produksi",
    "platformBox01Text": "Kami membuat alat yang dapat membuat webtoon menjadi semua konten video yang menarik. Kami juga mengembangkan platform yang memungkinkan penggunanya dapat menggunakan alat tersebut untuk membuat Webtoon Movie mereka sendiri.",
    "platformBox02Title": "Pengembangan Platform berbasis Web & App",
    "platformBox02Text": "Kami menggembangkan platform berbasis Web&App yang optimal sehingga dapat memberikan kemudahan bagi pembaca dalam menikmati webtoon & webtoon movie.",
    "newTechTitle": "Dengan menggunakan teknologi dan format baru <br> Karya-karya webtoon / buku komik para penulis <br> akan mampu memasuki pasar yang lebih besar dari sebelumnya.",
    "newTechText": "Melalui teknologi berbasis budaya, IDEACONCERT mempersiapkan konten terbaru. <br> Agar banyak para pembaca dapat lebih menikmati buku komik dan webtoon, <br> dan juga dapat melihat konten baru yang belum ada sebelumnya. <br> \"Joyful Imagination\" akan terus bertemu Anda kapan pun & di mana pun.",
    "newTechBox01Title": "Penargetan Generasi Dewasa",
    "newTechBox01Text": "Menarik perhatian dari generasi dewasa yang tumbuh dan terbiasa membaca buku komik. Berkomunikasi dengan berbagai generasi melalui Comic Movie yang dapat membuat pembaca menikmati konten yang ada dengan format yang baru.",
    "newTechBox02Title": "Penargetan Generasi Baru",
    "newTechBox02Text": "Kita dapat membuat serial hasil karya penulis melalui pembuatan konten video di platform baru. Dengan demikian dapat menarik pembaca baru melalui Webtoon Video.",
    "newTechBox03Title": "Penjualan luar negeri",
    "newTechBox03Text": "Anda dapat memperkenalkan hasil karya anda secara luas melalui pendistribusian global. Dengan pelokalan & penerjemahan oleh IDEACONCERT, karya anda dapat dinikmati pembaca dari berbagai negara diseluruh dunia.",
    "newTechBox04Title": "Nilai Tambah",
    "newTechBox04Text": "Kami memberikan kesempatan untuk membuat nilai baru dari karya anda melalui OSMU. Kita dapat mendapatkan lebih banyak peluang melalui Comic & Webtoon Movie.",
    "produceTechTitle": "Teknologi untuk membuat konten bergambar menjadi video",
    "produceTechText": "Agar dapat menikmati webtoon/komik dengan cara baru yang berbeda <br> Kami mengembangkan alat yang memiliki kemampuan seperti memisahkan gambar, pewarnaan otomatis, penerjemah otomatis, dll.",
    "produceTechBox01Title": "Pengembangan video platform",
    "produceTechBox01Text": "Mengubah seluruh konten bergambar menjadi konten video.",
    "produceTechBox02Title": "Teknik Pemisahan Gambar",
    "produceTechBox02Text": "Mengembangkan alat pembuat webtoon movie \"Toonivie\".",
    "produceTechBox03Title": "Pewarnaan otomatis berbasis AI",
    "produceTechBox03Text": "Kami membuat platform dimana Anda dapat melihat berbagai jenis konten.",
    "produceTechBox04Title": "Penerjemahan otomatis berbasis AI",
    "produceTechBox04Text": "Kami akan mem-publish kembali original konten yang telah kami terjemahkan dan kembangkan menjadi video.",
    "movieTitle": "Tim Produksi Video",
    "movieText": "Ketika mendapatkan IP konten seperti webtoon dan komik, Tim produksi video kami yang profesional <br> mampu memproduksi sampai 30 video per-minggu atau 120 video per-bulannya.",
    "movieDesc": "Alat untuk membuat konten bergambar menjadi video",
    "movieBox01": "Outsourcing Pembuatan Video",
    "movieBox02": "Produksi Video Promosi Karakter",
    "movieBox03": "Produksi Video Profil Perusahaan",
    "movieBox04": "Content Join Business",
    "costTitle": "Kembangkan Konten Anda <br> tanpa harus pusing memikirkan biaya tambahan yang tak perlu!",
    "costText": "IDEACONCERT akan menanggung seluruh initial biaya produksi. <br> Pembagian profit akan dilakukan setelah konten yang diproduksi menghasilkan keuntungan penjualan.",
    "source": "Menyediakan Konten Original",
    "video": "Menyediakan Konten Video",
    "creator": "Kreator",
    "tool": "Alat Produksi (Produksi Video)",
    "platforms": "Platform",
    "creatorBox": "Webtoonist <br> Penulis Komik <br> Penulis Buku Dongeng <br> Kartunis",
    "platformBox": "IPTV <br> Streaming <br> Servis VOD",
    "ip": "Menyiapkan Original IP",
    "makingMovie": "Produksi Webtoon Movie",
    "sellingMovie": "Penjualan Webtoon Movie",
    "share": "Profit Share",
    "calcCost01": "Sales Amount - Production Cost = Profit",
    "calcCost02": "Pembagian profit akan dilakukan setelah mengurangi biaya produksi yang dikeluarkan dari hasil penjualan <br> (besaran pembagian keuntungan didiskusikan terpisah)",
    "portfolio": "Portfolio",
    "portfolioText": "Ayo nikmati berbagai konten menarik."
  },
  "contents": {
    "mainTitle": "IDEACONCERT's Contents <br> Introduction",
    "subTitle": "Daftar konten yang diproduksi oleh Ideaconcert.",
    "mainText": "Berbagai cerita menarik diproduksi menjadi webtoon yang sangat imersif. <br> Selain itu, temukan 'Webtoon Movies' yang dibuat dari serial berbagai webtoon dan buku komik."
  },
  "contact": {
    "mainTitle": "Kontak",
    "subTitle": "Ayo bertemu kami di IDEACONCERT.",
    "mainText": "Silahkan ketuk pintu perusahaan kami. <br> Mari bersama mencari profit model baru dengan konten original yang ada, <br> atau berkolaborasi dalam pengembangan pembuatan konten. <br> Kami menunggu kontak dari Anda semua.",
    "qnaTitle": "Apakah Anda memiliki pertanyaan <br> tentang IDEACONCERT?",
    "qnaText": "Silahkan tuliskan pertanyaan Anda <br> Kami akan berikan jawaban Anda melalui E-mail.",
    "qnaLink": "Lihat profil perusahaan",
    "type": "Jenis Pertanyaan",
    "typePlaceHolder": "Silakan pilih jenis pertanyaan.",
    "type01": "Pemrosesan data",
    "type02": "Kerja sama dan proposal bisnis",
    "type03": "Webtoon, konten",
    "type04": "Rekrutmen",
    "type05": "Lainnya",
    "name": "Nama",
    "namePlaceHolder": "Silakan masukkan nama kontak.",
    "company": "Nama perusahaan",
    "companyPlaceHolder": "Silakan masukkan nama perusahaan.",
    "team": "Departmen/Posisi",
    "teamPlaceHolder": "Silakan masukkan Departmen/Posisi.",
    "tel": "Nomor kontak",
    "telPlaceHolder": "Silakan masukkan nomor kontak tanpa '-'.",
    "mail": "E-mail",
    "mailPlaceHolder": "Mohon masukkan alamat E-mail.",
    "desc": "Konten Pertanyaan",
    "descPlaceHolder": "Silahkan tuliskan pertanyaan Anda.",
    "privacyCheck": "Saya setuju dengan kebijakan privasi.",
    "privacyLink": "Lihat Semua",
    "mapTitle": "Lokasi",
    "mapDesc": "Lokasi Kantor IDEACONCERT.",
    "privacyTitle": "개인정보처리방침",
    "privacyDesc01": "㈜아이디어 콘서트",
    "privacyDesc02": "이하 ‘회사’",
    "privacyDesc03": "는 개인정보보호법",
    "privacyDesc04": "정보통신망 이용촉진 및 정보보호 등에 관한 법률 등에 따라 아래의 개인정보처리방침을 통하여 정보주체인 이용자의 개인정보를 보호하고 홈페이지 이용자가 제공하는 개인정보가 어떤 목적과 방식으로 이용되는지 알려드립니다",
    "privacySubTitle": "제",
    "privacySub01Title": "조 총칙",
    "privacySub01-1-1": "개인정보란 생존하는 개인에 관한 정보로서 성명",
    "privacySub01-1-2": "주민등록번호 등에 의하여 당해 개인을 알아볼 수 있는 부호",
    "privacySub01-1-3": "문자",
    "privacySub01-1-4": "음성",
    "privacySub01-1-5": "음향",
    "privacySub01-1-6": "영상 및 생체 특성 등에 관한 정보",
    "privacySub01-1-7": "당해 정보만으로는 특정 개인을 알아볼 수 없는 경우에도 다른 정보와 용이하게 결합하여 알아볼 수 있는 것을 포함",
    "privacySub01-1-8": "를 말합니다",
    "privacySub01-2-1": "회사는 고객님의 개인정보를 중요시하며",
    "privacySub01-2-2": "『정보통신망 이용촉진 및 정보보호 등에 관한 법률』과 개인정보 보호 관련 각종 법규를 준수하고 있습니다",
    "privacySub01-3-1": "회사는 개인정보처리방침을 통하여 고객님의 개인정보가 어떠한 용도와 방식으로 이용되고 있으며",
    "privacySub01-3-2": "개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다",
    "privacySub01-4-1": "회사의 개인정보처리방침은 관련 법령 및 내부 운영 방침의 변경에 따라 개정될 수 있습니다",
    "privacySub01-4-2": "개인정보처리방침이 개정되는 경우에는 시행일자 등을 부여하여 개정된 내용을 홈페이지",
    "privacySub01-4-3": "에 지체 없이 공지합니다",
    "privacySub01-5-1": "영업의 전부 또는 일부를 양도하거나 합병 등으로 개인정보를 이전하는 경우 서면 전자우편 등을 통하여 고객님께 개별적으로 통지하고",
    "privacySub01-5-2": "회사의 과실 없이 고객님의 연락처를 알 수 없는 경우에 해당하여 서면",
    "privacySub01-5-3": "전자우편 등으로 통지할 수 없는 경우에는 홈페이지",
    "privacySub01-5-4": "첫 화면에서 식별할 수 있도록 표기하여",
    "privacySub01-5-5": "단",
    "privacySub01-5-6": "천재지변 등 정당한 사유로 홈페이지 게시가 곤란한 경우에는",
    "privacySub01-5-7": "곳 이상의 중앙일간지",
    "privacySub01-5-8": "고객님의 대부분이 특정 지역에 거주하는 경우에는 그 지역을 보급구역으로 하는 일간지로 할 수 있습니다",
    "privacySub01-5-9": "에",
    "privacySub01-5-10": "회 이상 공고하는 것으로 갈음합니다",
    "privacySub02Title1": "조 개인정보의 수집항목 및 수집",
    "privacySub02Title2": "이용 목적",
    "privacySub02-1-1": "회사는 회원가입",
    "privacySub02-1-2": "상담",
    "privacySub02-1-3": "서비스 제공 등을 위하여 필요한 범위에서 최소한의 개인정보만을 수집합니다",
    "privacySub02-2-1": "사상",
    "privacySub02-2-2": "신념",
    "privacySub02-2-3": "가족 및 친인척관계",
    "privacySub02-2-4": "학력",
    "privacySub02-2-5": "學歷",
    "privacySub02-2-6": "병력",
    "privacySub02-2-7": "病歷",
    "privacySub02-2-8": "기타 사회활동 경력 등 고객님의 권리 • 이익이나 사생활을 뚜렷하게 침해할 우려가 있는 개인정보는 수집하지 않습니다",
    "privacySub02-2-9": "다만",
    "privacySub02-2-10": "고객님께서 수집에 동의하시거나 다른 법률에 따라 특별히 수집 대상 개인정보로 허용된 경우에는 필요한 범위에서 최소한으로 위 개인정보를 수집할 수 있습니다",
    "privacySub02-3-1": "회사는 단말기 접근 권한을 허용 받았어도 허용된 권한 관련 모든 정보가 즉시 수집",
    "privacySub02-3-2": "전송",
    "privacySub02-3-3": "되는 것은 아니며",
    "privacySub02-3-4": "개인정보 수집 이용 동의를 받은 범위 내에서",
    "privacySub02-3-5": "고객님 단말기 정보에 접근 후에 수집",
    "privacySub02-3-6": "전송",
    "privacySub02-3-7": "합니다",
    "privacySub02-4-1": "회사는 아래의 경우에 한하여 고객님의 동의 없이 고객님의 개인정보를 수집ㆍ이용할 수 있습니다",
    "privacySub02-4-2": "가",
    "privacySub02-4-3": "고객님과의 계약을 이행하기 위하여 필요한 개인정보로서 경제적ㆍ기술적인 사유로 통상적인 동의를 받는 것이 뚜렷하게 곤란한 경우",
    "privacySub02-4-4": "나",
    "privacySub02-4-5": "서비스의 제공에 따른 요금정산을 위하여 필요한 경우",
    "privacySub02-4-6": "다",
    "privacySub02-4-7": "관련 법령에 특별한 규정이 있는 경우",
    "privacySub02-4-9": "필수",
    "privacySub02-4-9-head01": "목적",
    "privacySub02-4-9-head02": "항목",
    "privacySub02-4-9-body01": "사용자 정보",
    "privacySub02-4-9-body01-01": "성함",
    "privacySub02-4-9-body01-02": "회사명",
    "privacySub02-4-9-body01-03": "부서명",
    "privacySub02-4-9-body01-04": "직급",
    "privacySub02-4-9-body01-05": "전화번호",
    "privacySub02-4-9-body01-06": "주소",
    "privacySub02-4-9-body02-01": "서비스 이용시간",
    "privacySub02-4-9-body02-02": "정지 기록",
    "privacySub02-4-9-body02-03": "접속 로그"
  },
  "careers": {
    "mainTitle": "Karir",
    "subTitle": "Jadilah bagian dari IDEACONCERT.",
    "mainText": "Kami mencari partner baru yang bertalenta. <br> Jika dirasa Anda memiliki tujuan dan visi yang jelas, ayo gabung dan daftar ke IDEACONCERT. <br> IDEACONCERT akan menciptakan lingkungan kerja dan pijakan bagi Anda untuk selalu tumbuh bersama kami.",
    "applyTitle": "Tempat di mana kita bisa tumbuh <br> >bersama, Challenge Now!",
    "applyText": "Silakan isi formulir aplikasi dan kirimkan via email. <br> Setelah menerima aplikasi & meninjaunya, Staff <br> kami akan menghubungi Anda.",
    "applyTel": "Nomor kontak",
    "applyTelNum": "+82-70-8825-5004",
    "applyEmail": "E-mail",
    "applyMailAddress": "recruit@ideaconcert.com",
    "applyBox01Title": "Learning talent",
    "applyBox01Text": "Tidak pernah menghindari masalah dan selalu tumbuh mencari solusi.",
    "applyBox02Title": "Growing talent",
    "applyBox02Text": "Memotivasi dan menginternalisasi serta memahami visi dan nilai-nilai perusahaan.",
    "applyBox03Title": "Communication talent",
    "applyBox03Text": "Memahami bahwa cara untuk melangkah jauh adalah dengan cara berjalan bersama, saling berkomunikasi dan selalu bekerja sama.",
    "place": "Tempat Kerja",
    "community": "Budaya Kerja",
    "community01Title": "Jam kerja Fleksibel",
    "community01Text": "Anda dapat memilih jam kerja yang diinginkan.",
    "community02Title": "Grup horisontal",
    "community02Text": "Tidak ada perbedaan antara staff & eksekutif, penggunaan -nim (Mr./Ms) untuk semua.",
    "community03Title": "Berpikir fleksibel",
    "community03Text": "Memiliki pemikiran fleksibel dan lembut dalam menghadapi setiap masalah.",
    "community04Title": "Otonomi dan Tanggung Jawab",
    "community04Text": "Anda dapat bekerja mengatur diri sendiri tetapi dengan rasa tanggung jawab pada saat yang bersamaan.",
    "community05Title": "komunikasi dan Saling Menghargai",
    "community05Text": "Terbuka atas semua komunikasi dan sikap saling menghargai satu sama lain."
  }
}
