{
  "mainTitle": "IDEACONCERT<br/>Laboratório de Conteúdos Criativos",
  "subTitle": "A IDEACONCERT cria novos conteúdos e tecnologia cultural que despertam a imaginação.",
  "mainText": "Nós produzimos conteúdos com entretenimento de qualidade.<br/>Com webtoons e quadrinhos animados,<br/>nossos públicos descobrem novos mundos.<br/>Uma produção constante de trabalhos instigantes e de grande imaginação.",
  "teams": "Nossa equipe",
  "teamsDesc": "Diferentes departamentos trabalham em equipe para oferecer conteúdos exclusivos.",
  "teamBox01Title": "Equipe de Pesquisa e Desenvolvimento",
  "teamBox01Text": "Pesquisa em tecnologias de criação de conteúdo e desenvolvimento da plataforma e do aplicativo.",
  "teamBox02Title": "Equipe de Produção de Conteúdo",
  "teamBox02Text": "Produção de vídeos a partir de materiais como webtoons, quadrinhos e livros de ilustração.",
  "teamBox03Title": "Equipe de Design",
  "teamBox03Text": "Responsável pelo design UX/UI e usos da marca da empresa.",
  "teamBox04Title": "Equipe de Marketing e Planejamento",
  "teamBox04Text": "Preparação dos planos de negócios, marketing e vendas.",
  "teamBox05Title": "Equipe de Suporte de Negócios",
  "teamBox05Text": "Suporte estratégico às atividades de toda a empresa.",
  "history": "Histórico",
  "historyDesc": "O percurso da IDEACONCERT",
  "20150901": "Criação da IDEACONCERT Co., Ltd",
  "20150902": "Seleção no Projeto 6 Meses de Suporte a Desafios",
  "201603": "Planejamento do Projeto de Soluções de Webtoon Movies",
  "20160901": "Seleção como Empresa de Tecnologia Cultural Para Solução de Criação de Webtoons",
  "20160902": "Seleção como Empresa de Cuidado Infantil pelo Centro de Inovação Criativa de Gyeonggi",
  "201611": "Seleção no Projeto KT Global Win-Win",
  "201703": "Lançamento da versão beta da Plataforma Star Marketing",
  "201706": "Seleção no Programa de Apoio Smart Media",
  "201709": "Contrato com a Equipe de New Business da KT",
  "201712": "Seleção como Companhia Promissora de NTCI(K-global 300)",
  "201801": "Assinatura de MOU com a Associação de Roteiristas de Quadrinhos Coreanos",
  "201804": "Assinatura do Acordo de Fornecimento de Webtoon Movies com a GniFrix IPTV",
  "20180501": "Premiação máxima no Korea's ImpaCT-ech",
  "20180502": "툰플러스, 아이나무툰 등 웹툰제작업체 콘텐츠 제작 계약",
  "20180601": "Reconhecimento como Instituto de Pesquisa Criativa Afiliado",
  "20180602": "Acordo de Fornecimento de Webtoons & Webtoon Movies com a empresa tailandesa OOKBEECOMICS (WECOMICS)",
  "201811": "Certificação como Produto da Próxima Geração em Nível Mundial",
  "20181201": "Contrato com a empresa indonésia CIAYO COMICS (Produção de Webtoon Movies)",
  "20181202": "Certificação como Empresa de Pequeno e Médio Porte de Desenvolvimento de Talentos",
  "20190301": "Assinatura de Acordo com a KOTRA Serviços de Apoio à Expansão de Negócios no Exterior",
  "20190302": "Certificação como Empresa de Inovação Tecnógica (Inno-Biz) de Pequeno e Médio Porte",
  "20190303": "Registro de Patente - Sistema para Edição de Dados de Legenda em Tela Única",
  "201906": "Seleção como Empresa de Pesquisa Collabo R&D Indústria-Academia para Desenvolvimento Tecnológico",
  "201910": "Seleção na 4ª Edição do Programa Samsung C-Lab Outside",
  "20191101": "'Seleção na 4ª Edição do Programa Samsung C-Lab Outside",
  "20191102": "Certificação como Geradora de Empregos na Área de NTIC",
  "201912": "Tersertifikasi sebagai Kewirausahaan yang Ramah Keluarga",
  "202001": "Seleção como Empresa Contínua de Pesquisa Collabo R&D Indústria-Academia para Desenvolvimento Tecnológico",
  "202006": "Reconhecimento como Empresa para Afiliação a Institutos de Pesquisa",
  "202007": "Certificação como Empresa Promissora de Exportação de Pequeno e Médio Porte",
  "202008": "Registro de Patente - Método e Sistema de Gerenciamento de Distribuição de Conteúdo com Uso de Blockchain",
  "202011": "삼성 C-Lab Outside 스타트업 인큐베이터 프로그램 수료",
  "202012": "스마트미디어 산업 진흥 기여 공로 표창장",
  "202103": "직무발명보상우수기업 인증서",
  "202105": "홍콩HKPC저작툴사용협의 중",
  "news": "News",
  "newsText": "Confira as novidades da IDEACONCERT",
  "partner": "Empresas Parceiras",
  "partnerText": "Empresas Parceiras da IDEACONCERT"
}
