{
  "mainTitle": "Webtoon Movies<br/>que conectam o mundo",
  "subTitle": "Um espaço de encontro entre tecnologias de criação e conteúdos.",
  "mainText": "A IDEACONCERT apresenta a Toonivie, ferramenta de produção de Webtoon Movies.<br/>A Toonivie permite separar imagens, dirigir cenas e acrescentar efeitos de som, dublagem e legendas.<br/>Além disso, a integração com a equipe de produção de vídeos permite criar conteúdos de alta qualidade.",
  "produce": "Produção de Conteúdos",
  "produceBox01Title": "Produção de Webtoons",
  "produceBox01Text": "Nós produzimos Webtoons que divertem e emocionam. Em um processo de \"Planejamento > Produção > Checagem\", nós criamos histórias baseadas em obras escritas por autores parceiros ou já serializadas.",
  "produceBox02Title": "Webtoon Movies(Webtoons originais)",
  "produceBox02Text": "Esse tipo de criação permite assistir webtoons animados e com efeitos de som. Tudo disponível para qualquer um, em qualquer lugar, graças à rede de distruibuição criada pela IDEACONCERT.",
  "produceBox03Title": "De Quadrinhos para Webtoons",
  "produceBox03Text": "Nós adaptamos quadrinhos já publicados para o formato de webtoons, com uma leitura no fluxo vertical. Assim, possibilitamos que as obras encontrem leitores interessados em formatos digitais.",
  "produceBox04Title": "Quadrinhos Animados(Quadrinhos originais)",
  "produceBox04Text": "Histórias em quadrinhos animadas e com efeitos de som, disponíveis através da rede de distruibuição criada pela IDEACONCERT. Assista a histórias em quadrinhos em um novo formato.",
  "research": "Pesquisa em Tecnologias Culturais",
  "researchBox01Title": "Separação de Imagens",
  "researchBox01Text": "Nossa tecnologia de reconhecimento IA permite separar partes da imagem rapidamente. O processo é fácil e pode ser feito nos formatos \"Quadrado\" ou \"Livre\".",
  "researchBox02Title": "Separação de Quadros",
  "researchBox02Text": "Ao trabalhar com imagens digitalizadas, os quadros são automaticamente separados. Em seguida, são arranjados em uma linha do tempo que permite criar o vídeo.",
  "researchBox03Title": "Coloração Automática",
  "researchBox03Text": "Baseado em um sistema de tecnologia IA, quadrinhos e webtoons criados em preto e branco podem ser coloridos facilmente, de modo digital.",
  "researchBox04Title": "Câmera 3D",
  "researchBox04Text": "Adicione dimensionalidade a imagens 2D. Efeitos de câmera podem ser inseridos para movimentar as imagens nos sentidos vertical, horizontal ou diagonal.",
  "translation": "Tradução e Localização",
  "translationBox01Title": "Localização",
  "translationBox01Text": "Cada país prefere estilos, histórias e personagens diferentes. Nossa equipe de pesquisa de mercados ajuda a escolher onde cada obra pode fazer mais sucesso.",
  "translationBox02Title": "Tradução",
  "translationBox02Text": "Expressões de linguagem e da internet deixam histórias mais naturais. Nossas equipes de tradutores profissionais adaptam obras para contextos locais, de forma vívida.",
  "translationBox03Title": "Serviço Global",
  "translationBox03Text": "Trabalhando em parceria com empresas de webtoon e plataformas OTT e VoD, nós oferecemos webtoons e webtoon vídeos nacionais para empresas parceiras.",
  "platform": "Plataforma de Business",
  "platformBox01Title": "Plataforma de Criação Participativa",
  "platformBox01Text": "Com pesquisas constantes, buscamos oferecer as melhores ferramentas de criação de webtoon movies. Nossa plataforma é simples, user-friendly e acessível.",
  "platformBox02Title": "Plataforma para Web e Apps",
  "platformBox02Text": "Nós desenvolvemos uma plataforma de streaming própria para audiências interessadas em webtoons e webtoon movies.",
  "newTechTitle": "Com novas tecnologia e novos formatos,<br/>autores de webtoons e editoras de quadrinhos<br/>podem encontrar audiências novas e mercados amplos.",
  "newTechText": "A IDEACONCERT produz novos conteúdos com Tecnologia Cultural.<br/>Um jeito dinâmico de consumir webtoons e histórias em quadrinhos<br/>Narrativas variadas, de alta qualidade e sempre com muita imaginação.",
  "newTechBox01Title": "Público adulto",
  "newTechBox01Text": "Uma conexão direta com gerações de adultos que cresceram lendo quadrinhos. Com nossa tecnologia, eles voltam às histórias em um formato novo e dinâmico.",
  "newTechBox02Title": "Novas gerações",
  "newTechBox02Text": "Com a serialização de conteúdos animados, novas tecnologias de entretenimento e plataformas acessíveis, nós atraímos também as gerações mais novas.",
  "newTechBox03Title": "Mercados internacionais",
  "newTechBox03Text": "Histórias acessíveis em todo o mundo. Com os serviços de localização e tradução da IDEACONCERT, novos públicos estrangeiros podem conhecer nossas obras.",
  "newTechBox04Title": "Revalorização",
  "newTechBox04Text": "Nós criamos novos valores com o sistema OSMU. Com webtoon movies e quadrinhos animados, as histórias têm mais possibilidades.",
  "produceTechTitle": "Tecnologia que transforma ilustrações em conteúdo de vídeo",
  "produceTechText": "Para consumir webtoons e quadrinhos de um modo novo,<br/>Nós apresentamos uma Ferramenta de Criação excusiva para separar imagens, colorir automaticamente e gerar legendas.",
  "produceTechBox01Title": "Desenvolvimento de uma plataforma de vídeo",
  "produceTechBox01Text": "Transforme imagens fixas em animações.",
  "produceTechBox02Title": "Tecnologia de separação de imagens",
  "produceTechBox02Text": "Toonivie, ferramenta de criação de webtoons movies.",
  "produceTechBox03Title": "Coloração automática com IA",
  "produceTechBox03Text": "Assista a conteúdos diversos nas nossas plataformas.",
  "produceTechBox04Title": "Tradução automática com IA",
  "produceTechBox04Text": "Conteúdos originais animados e com traduções.",
  "movieTitle": "Equipe de produção de vídeo",
  "movieText": "Com os PIs das obras e nosso time profissional de criação de vídeo<br/>nós produzimos até 30 vídeos por semana, 120 vídeos por mês.",
  "movieDesc": "Ferramenta de Criação para transformar imagens fixas em vídeo",
  "movieBox01": "Outsourcing da produção de vídeos",
  "movieBox02": "Criação de vídeo promocional de personagens",
  "movieBox03": "Produção de vídeo de apresentação da empresa",
  "movieBox04": "Conteúdo produzido em conjunto",
  "costTitle": "Adapte suas histórias<br/>sem os custos iniciais de produção!",
  "costText": "IDEACONCERT se responsabiliza pelos investimentos.<br/>Depois da produção, nós compartilhamos os lucros com as vendas.",
  "source": "Conteúdo original fornecido",
  "video": "Conteúdo de vídeo fornecido",
  "creator": "Autor",
  "tool": "Produção de vídeo",
  "platforms": "Plataforma",
  "creatorBox": "Autores de webtoon<br/>Autores de quadrinhos<br/>Ilustradores<br/>Cartunistas",
  "platformBox": "IPTV<br/>Streaming<br/>VOD",
  "ip": "Provisão dos PIs originais",
  "makingMovie": "Produção de webtoon movie",
  "sellingMovie": "Vendas de webtoon movie",
  "share": "Compartilhamento de lucros",
  "calcCost01": "Arrecadação em vendas - Custos de produção = Lucros",
  "calcCost02": "Os lucros são compartilhados após os custos de produção serem deduzidos da arrecadação em vendas<br/>(a proporção da participação nos lucros é discutida separadamente)",
  "portfolio": "Portifólio",
  "portfolioText": "Conteúdos variados"
}
