{
  "mainText": "Nós somos uma companhia de cultura e tecnologia que desenvolve Ferramentas de Criação<br />para transfomar webtoons e quadrinhos em conteúdo de vídeo.",
  "contentsTitle": "IDEACONCERT<br />Laboratório de conteúdo criativo",
  "contentsSubTitle": "A IDEACONCERT cria novos conteúdos e tecnologia cultural</br>que despertam a imaginação.",
  "contentsText": "Nós produzimos conteúdos com entretenimento de qualidade.<br/>Com webtoons e quadrinhos animados,<br/>nosso público descobre novos mundos.<br/>Uma produção constante de trabalhos instigantes e de grande imaginação.",
  "connectTitle": "Webtoon Movies< br/>que conectam o mundo",
  "connectSubTitle": "Uma tecnologia que coloca imagens fixas em movimento",
  "connectText": "essa é a Toonivie, ferramenta de criação produzida pela IDEACONCERT.<br/>A Toonivie permite separar imagens, dirigir cenas e adicionar efeitos de som, dublagem e legendas.</br>Nossa tecnologia de IA também auxilia com coloração e tradução automáticas.",
  "connectBoxTitle01": "Plataforma de criação",
  "connectBoxText01": "Transforme imagens fixas em animações.",
  "connectBoxTitle02": "Tecnologia de separação de images",
  "connectBoxText02": "Toonivie, ferramenta de criação de webtoons movies.",
  "connectBoxTitle03": "Coloração automática com IA",
  "connectBoxText03": "Explore as possibilidades de customização da plataforma.",
  "connectBoxTitle04": "Tradução automática com IA",
  "connectBoxText04": "Conteúdo original adaptado em vídeo, pronto para assistir.",
  "videoTitle": "Transforme ilustrações em vídeos",
  "videoSubTitle": "Equipe de produção de vídeo",
  "videoText": "Com os PIs das obras e nosso time profissional de criação de vídeo nós produzimos até 30 vídeos por semana, 120 vídeos por mês.",
  "videoBox01": "Outsourcing da produção de vídeos",
  "videoBox02": "Criação de vídeo promocional de personagens",
  "videoBox03": "Produção de vídeo de apresentação da empresa",
  "videoBox04": "Conteúdo produzido em conjunto",
  "contactTitle": "Contato",
  "contactSubTitle": "Entre em contato com a IDEACONCERT.",
  "contactText": "Não perca a chance de nos conhecer.<br/>você pode encontrar novos modelos de negócios com conteúdos exclusivos, ou colaborar com pesquisas de produção de conteúdos.<br/> Esperamos por você.",
  "careersTitle": "Carreiras",
  "careersSubTitle": "Seja parte da IDEACONCERT.",
  "careersText": "Nós estamos em busca de novos talentos.<br/>Se você tem visão e objetivos claros,<br/> entre em contato com a gente a qualquer momento.<br/>Nós oferecemos um espaço para crescermos juntos."
}
